Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: These settings will affect post/page embedded and hardcoded subscribe forms.
fr_fr: Ces paramètres affecteront les formulaires d'abonnement incorporés ou codés en dur dans chaque page ou post.
pl_pl: Te ustawienia wpłyną post / strona osadzone i sztywno subskrybować formy.

source: Acknowledgement
fr_fr: Bienvenue
pl_pl: Potwierdzenie

source: Ajax Features
fr_fr: Mode Ajax
pl_pl: Cechy Ajax

source: Button Text
fr_fr: Texte du bouton
pl_pl: przycisk Tekst

source: Scroll to Subscription Form
fr_fr: Défilement
pl_pl: Przewiń do Formularz prenumeraty

source: Should the page scroll to focus on the subscription form?
fr_fr: La page doit-elle défiler automatiquement vers le formulaire d’abonnement ?
pl_pl: Jeżeli przewijać stronę, aby skupić się na formularzu zapisu?

source: Use Captcha for Form
fr_fr: Utiliser un Captcha pour le Formulaire
pl_pl: Użyj Captcha dla Postaci

source: Requires captcha/turing image input upon subscribing.
fr_fr: Nécessite l'entrée d'un captcha ou d'une image de Turing à l'inscription.
pl_pl: Wymaga captcha / Turing wejścia obrazu na subskrypcji.

source: No languages have been defined.
fr_fr: Aucune langue n'a été définie.
pl_pl: Nie Języki zostały zdefiniowane.

source: Acknowledgement message to show after a successful subscribe.
fr_fr: Message de confirmation à afficher après un abonnement réussi.
pl_pl: Potwierdzenie komunikatu pokazać po udanej subskrybować.

source: Subscribe Again Link
fr_fr: Lien pour s'abonner de nouveau
pl_pl: Abonenta jeszcze raz link

source: Display a "subscribe again" link on success. useful for forms with multiple mailing lists.
fr_fr: Affichez un lien "S'abonnez de nouveau" après un abonnement (utile pour les listes multiples).
pl_pl: Wyświetla "subscribe" link na kolejny sukces. przydatne do formy z wieloma list.

source: Requires captcha image input upon subscribing.
fr_fr: Requiert l'entrée d'image captcha lors de l'abonnement.
pl_pl: Wymaga captcha obrazu wejściowego na subskrypcji.

source: PayPal Email Address
fr_fr: Adresse email PayPal
pl_pl: PayPal adres e-mail

source: Your registered PayPal email that will receive the payments.
fr_fr: Votre adresse mail PayPal qui recevra les paiements.
pl_pl: Twój adres email PayPal, który otrzyma płatności.

source: PayPal Subscriptions
fr_fr: Abonnements PayPal
pl_pl: PayPal Subskrypcje

source: Turning this On will result in an automatic, recurring payment by your subscribers through PayPal.<br/><br/>Turning this Off will result in a once-off payment through PayPal by your subscribers each time.
fr_fr: Activer ceci mettra en place un paiement automatique et récurrent de vos abonnés via PayPal.<br/><br/>Désactiver ceci entraînera un paiement ponctuel de vos abonnés via PayPal.
pl_pl: Włączenie spowoduje skutkować automatycznym, powtarzające się płatności przez swoich abonentów za pośrednictwem PayPal. <br/> Jej wyłączenie spowoduje jednorazowa zapłata przez paypal przez swoich abonentów za każdym razem.

source: Use PayPal Subscriptions for automatic, recurring payments.
fr_fr: Utilisez PayPal Subscriptions pour des paiements automatiques et récurrents.
pl_pl: Użyj PayPal Subskrypcje automatycznych, powtarzających się płatności.

source: Turn this On to use the PayPal Sandbox environment for testing purposes. Make sure you use a valid PayPal Sandbox Seller account for the PayPal Email Address setting above. For the Sandobx, you need to have port 443 over SSL protocol enabled on your hosting.
fr_fr: Activez ceci pour utiliser l'environnement PayPal Sandbox pour faire des tests. Assurez-vous d'utiliser un compte PayPal Sandbox Seller valide avec les paramètres d'adresse PayPal ci-dessus. Pour la Sandbox, vous devez choisir le port 443 via le protocole SSL dans votre hébergement.
pl_pl: Skręć w tym dniu na korzystanie ze środowiska PayPal piaskownica dla celów testowych. Upewnij się, że używasz prawidłowego PayPal Sandbox konto sprzedawcy na adres e-mail PayPal zachodzącego powyżej. Dla Sandobx, musisz mieć port 443 na protokół SSL włączona w hostingu.

source: The PayPal Sandbox environment is for testing purposes.
fr_fr: L'environnement PayPal Sandbox est destinée aux tests.
pl_pl: Środowisko PayPal Sandbox jest w celach testowych.

source: Excerpt Length
fr_fr: Taille du résumé
pl_pl: Fragment Length

source: This is the length of the excerpt of posts when inserted into a newsletter. It will be the effective length when you are using the <code>[newsletters_post_excerpt]</code> shortcode for example. The length is in words, not characters.
fr_fr: Ceci est la longueur des extraits des posts insérés dans une newsletter. Elle est effective quand vous utilisez le raccourci <code>[newsletters_post_excerpt]</code>. La longueur se compte en mots, pas en lettres.
pl_pl: Jest to długość wyciągu stanowisk po włożeniu do newslettera. To będzie efektywna długość, kiedy używasz <code> [newsletters_post_excerpt] </ code> shortcode na przykład. Długość jest w słowach, a nie znaków.

source: words
fr_fr: mots
pl_pl: słowa

source: Length of the excerpt in words.
fr_fr: Longueur du résumé en nombre de mots.
pl_pl: Długość wyciągu w słowach.

source: Excerpt More Text
fr_fr: Texte du lien vers l’article complet
pl_pl: Fragment więcej tekstu

source: Set the text of the "read more" link which is placed at the end of an excerpt. This link is only shown if the length of the content is more then the excerpt length specified above.
fr_fr: Définissez le texte du lien « En lire plus » qui est placé à la fin d'un extrait. Ce lien n'est montré que si la longueur du contenu est plus grande que la longueur de résumé spécifiée ci-dessus.
pl_pl: Ustaw tekst "Czytaj więcej" link, który jest umieszczony na końcu fragmentu. Ten link jest widoczny tylko wtedy, długość treści jest więcej niż długości odpis podanej powyżej.

source: Text to use for the "read more" link of excerpts.
fr_fr: Texte à utiliser pour le lien "lire plus" des extraits.
pl_pl: Tekst użyć do połączenia fragmentów "czytaj więcej".

source: When writing a WordPress post, you will see a panel named "Send to Mailing List" which allows you to send a post as a newsletter
fr_fr: Lors de la rédaction d'un article/page, un module "Envoyer à une liste d'envoi" vous permet d'envoyer un article en tant que newsletter
pl_pl: Pisząc post WordPress, pojawi się panel o nazwie "Wyślij do listy mailingowej", która pozwala wysłać wiadomość jako newslettera

source: Full Post or Excerpt
fr_fr: Article entier ou extrait
pl_pl: Pełna pocztowy lub Fragment

source: Full Post
fr_fr: Article entier
pl_pl: Pełna post

source: Excerpt of Post
fr_fr: Extrait de l'article
pl_pl: Fragment post

source: Excerpt will be the content before <code>&#60;!--more--&#62;</code>. if it is not available, an excerpt will be automatically generated.
fr_fr: L'extrait est le contenu qui se trouve avant <code>&#60;!--more--&#62;</code>. Si ce code n'est pas disponible, l'extrait sera généré automatiquement.
pl_pl: Fragment będzie zawartość przed <code> & # 60;! - More - & # 62; </ code>. jeśli nie jest dostępny, fragment zostanie wygenerowane automatycznie.

source: Schedule Interval
fr_fr: Intervalle d'envoi
pl_pl: harmonogram Interval

source: - Select Interval -
fr_fr: - Sélectionner un intervalle -
pl_pl: - Wybierz Interval -

source: Ajax Sending/Queuing Progress
fr_fr: Utiliser Ajax pour la progression de l'envoi
pl_pl: Ajax wysyłanie / kolejkowania Postęp

source: By turning On the Ajax sending/queuing progress, a newsletter will be visually sent or queued with a progress bar. Immediate newsletters will be sent immediately and newsletters with a future date will be queued. If you turn this Off, emails will go into the queue without a progress bar which could be quicker.
fr_fr: En activant l'outil de progression envoi/file d'attente d'Ajax, une newsletter sera envoyée ou mise en file d'attente avec une barre de progression. Les newsletters immédiates seront envoyées et celles ayant une date future seront mises en file d'attente. Si vous désactivez ceci, les mails iront en file d'attente sans barre de progression, ce qui serait plus rapide.
pl_pl: Poprzez włączenie Ajax wysyłanie / kolejek postępy, biuletyn będzie wizualnie wysyłane lub umieszczane w kolejce z paskiem postępu. Natychmiastowe aktualizacje zostaną natychmiast wysłane i biuletyny z datą przyszłą będą zapamiętane. Jeśli ta funkcja jest wyłączona, wiadomości e-mail trafi do kolejki bez paska postępu, który mógłby być szybszy.

source: For large lists, you might want to turn this off so you do not have to sit and wait.
fr_fr: Pour des listes longues, vous gagneriez à désactiver cette option pour ne pas avoir à attendre.
pl_pl: Dla dużych listach, możesz to wyłączyć, dzięki czemu nie trzeba siedzieć i czekać.

source: Turn on/off the preview feature while creating a newsletter.
fr_fr: Activer ou désactiver l'option d'aperçu lors de la création d'une newsletter.
pl_pl: Włączanie / wyłączanie funkcji podglądu podczas tworzenia biuletynu.

source: Turn on/off the spam score utility while creating a newsletter
fr_fr: Activer ou désactiver l'option de score de spam lors de la création d'une newsletter
pl_pl: Włączanie / wyłączanie narzędzia wynik spamu przy tworzeniu biuletynu

source: Newsletter Images Post ID
fr_fr: ID de l'article contenant les images de la newsletter
pl_pl: Biuletyn Obrazy post ID

source: The ID of the WordPress post or page to which images uploaded through the media uploader is stored. All images are stored to this post or page so that they can be reused later on.
fr_fr: L'identifiant du post ou de la page Wordpress
pl_pl: Identyfikator postu WordPress lub na stronie, do której zdjęcia przesłane przez uploader mediów jest przechowywany. Wszystkie obrazy są zapisywane w tym poście lub na stronie, dzięki czemu można je ponownie wykorzystać.

source: A WordPress post (draft or published) is required for the Newsletter plugin to save images to when uploading through the editor.
fr_fr: Un article (brouillon ou publié) doit être mis en place afin que l'extension puisse sauvegarder les images lorsqu'elles sont chargées depuis l'éditeur.
pl_pl: Słupek WordPress (projekt lub publikowane) jest wymagana do newslettera plugin do zapisywania obrazów podczas przesyłania za pomocą edytora.

source: Email Encoding
fr_fr: Encodage de l'email
pl_pl: Kodowanie email

source: The character encoding of the outgoing emails. The default and recommended is 8bit but if you experience problems with irregular line wrapping or garbled characters, you can change this to base64 or a different value.
fr_fr: L'encodage de caractères des mails sortants. La valeur par défaut et recommandée est 8 bits mais si vous avez des problèmes avec l'habillage des lignes ou des caractères déformés, vous pouvez mettre base64 ou une autre valeur.
pl_pl: Kodowanie znaków w wiadomościach wychodzących. Wartość domyślna i zalecana jest 8bit, ale jeśli wystąpią problemy z nieregularnym zawijania linii lub zniekształcone znaki, można zmienić na base64 lub inną wartość.

source: Choose the encoding of outgoing emails. Recommended is 8bit but if there are character problems, change to base64.
fr_fr: Choisir l'encodage des emails sortants. 8bit est recommandé mais si des caractères spéciaux sont utilisés, passer en base64.
pl_pl: Wybierz kodowanie wysyłanych wiadomości. Zalecane jest 8bit ale jeśli istnieją problemy charakter, zmiana base64.

source: Send Multipart Emails
fr_fr: Envoyer les emails au format MIME
pl_pl: Wyślij wieloczęściowych wiadomości e-mail

source: Send emails in both plain text and HTML mime types to let the client software decide which to use.
fr_fr: Envoi des emails au format HTML + texte (la messagerie du client décide ensuite du format à afficher)
pl_pl: Wyślij e-maile w obu typach prostych tekstowych i HTML MIME pozwolić oprogramowanie klienckie, które zdecydują się skorzystać.

source: Email Priority
fr_fr: Priorité d'envoi
pl_pl: Email Priorytet

source: High
fr_fr: Haute
pl_pl: Wysoki

source: Normal
fr_fr: Normale
pl_pl: Normalna

source: Low
fr_fr: Basse
pl_pl: Niska

source: Set the email priority which will be displayed to recipients. High, Normal, Low
fr_fr: Priorité d’envoi affichée aux destinataires.
pl_pl: Ustaw priorytet e-mail, który będzie wyświetlany odbiorcom. High, Normal, Low

source: Turn On to replace all links with Bit.ly shortlinks for tracking purposes.
fr_fr: Cliquer sur OUI pour remplacer tous les liens par des raccourcis Bit.ly.
pl_pl: Włącz zastąpić wszystkie kontakty z shortlinks bit.ly do celów śledzenia.

source: Login
fr_fr: Connexion
pl_pl: Zaloguj Się

source: your registered Bit.ly username/login
fr_fr: Identifiant Bit.ly
pl_pl: Twój zarejestrowana nazwa Bit.ly / login

source: API Key
fr_fr: Clé API
pl_pl: Klucz API

source: you can obtain your Bit.ly API key from your account settings
fr_fr: vous pouvez obtenir votre clé API Bit.ly à partir des paramètres de votre compte
pl_pl: można otrzymać klucz API bit.ly od ustawień konta

source: You do not have the Embedded Images extension installed or it is not active.
fr_fr: L'extension d'images incorporées n'est pas installée ou est inactive.
pl_pl: Nie masz zainstalowany osadzone obrazy rozbudowa lub nie jest aktywny.

source: Embed/attach images into emails instead of loading them remotely from their absolute URL.
fr_fr: Incorporer/attacher des images aux mails plutôt que de les télécharger depuis leur adresse URL.
pl_pl: Wstaw / dołączyć obrazy do wiadomości e-mail, zamiast umieszczania ich zdalnie z ich absolutną URL.

source: Images Location
fr_fr: Emplacement des images
pl_pl: Obrazy Lokalizacja

source: Location (absolute path) of the images on your server.
fr_fr: Emplacement (chemin absolu) des images sur votre serveur
pl_pl: Lokalizacja (ścieżka bezwzględna) obrazów na serwerze.

source: If you are unsure, deactivate and reactivate the Embedded Images extension plugin for auto detection.
fr_fr: Si vous n'êtes pas certain, désactivez et réactivez le plugin d'encapsulage des images pour l'autodétection
pl_pl: Jeśli nie jesteś pewien, wyłączyć i ponownie włączyć wtyczkę Obrazy wbudowanego rozszerzenia dla automatycznego wykrywania.

source: Check/Optimize Database
fr_fr: Vérifier/Optimiser la base de données
pl_pl: Sprawdzić / Optymalizacja bazy danych

source: This function will check all database tables of the plugin to ensure that all fields/columns are available and created as intended. In addition to that, it will run a simple optimize query on each database table to clear overheads, fix indexes, etc.
fr_fr: Cette fonction vérifiera toutes les tables de base de données du plugin pour s'assurer que tous les champs / colonnes sont disponibles et créés comme prévu. En plus de cela, il exécutera une requête d'optimisation simple sur chaque table de base de données pour effacer les frais généraux, fixer des index, etc.
pl_pl: Funkcja ta sprawdza wszystkie tabele bazy danych wtyczki, aby upewnić się, że wszystkie pola / kolumny są dostępne i tworzone zgodnie z przeznaczeniem. Poza tym, to będzie działać proste zapytanie zoptymalizować na każdej tabeli bazy danych, aby usunąć narzuty, naprawić indeksy itp

source: Are you sure you wish to reset all configuration settings to their defaults?
fr_fr: Êtes-vous sûr de vouloir recharger tous les paramètres par défaut?
pl_pl: Czy na pewno chcesz zresetować wszystkie ustawienia konfiguracyjne do wartości domyślnych?

source: Reset Defaults
fr_fr: Réinitialiser les paramètres par défaut
pl_pl: Przywróć domyślne

source: Upon confirmation, this action will permanently reset all configuration settings to their defaults. You will not lose lists, subscribers, sent/draft emails or other data, just the actual configuration settings are reset.
fr_fr: Après confirmation, cette action réinitialise définitivement tous les paramètres de configuration à leurs valeurs par défaut. Vous ne perdrez pas de listes, d'abonnés, d'emails envoyés / brouillons ou d'autres données, seuls les paramètres de configuration réels sont réinitialisés.
pl_pl: Po potwierdzeniu, czynność ta będzie stale zresetować wszystkie ustawienia konfiguracyjne do wartości domyślnych. Nie stracisz list, abonentów, wysłane / Draft-maili lub innych danych, tylko rzeczywiste ustawienia konfiguracyjne zostaną zresetowane.

source: Generate HTML code for an offsite subscription form
fr_fr: Générer le code HTML pour un formulaire sur un autre site
pl_pl: Generowanie kodu HTML formie subskrypcji poza siedzibą

source: Generate Offsite Code
fr_fr: Générer le code pour un autre site
pl_pl: Generowanie kodu poza biurem

source: The offsite wizard will assist you in generating static HTML code and a URL to use on any 3rd party website or some 3rd party applications accordingly.
fr_fr: L'assistant externe vous aidera à générer du code HTML statique et une URL à utiliser sur n'importe quel site Web tiers ou certaines applications tierces en conséquence.
pl_pl: Kreator poza biurem pomoże Ci w tworzeniu statycznego kodu HTML i URL do wykorzystania na dowolnej stronie 3rd partii lub niektórych 3rd aplikacji innych Odpowiednio.

source: Turn on debugging
fr_fr: Activer le débogage
pl_pl: Włącz debugowanie

source: Redirect On Success Subscribe
fr_fr: Redirection après un abonnement réussi
pl_pl: Przekierowanie Na Sukces Subskrybuj

source: This redirect takes effect on the actual subscribe form when a user subscribes. You can turn this setting on to redirect a subscriber to a specific place upon successful subscribe.
fr_fr: Cette redirection prend effet sur le formulaire de souscription réel lorsqu'un abonné s'abonne. Vous pouvez activer ce paramètre pour rediriger un abonné vers un lieu spécifique lors de la souscription réussie.
pl_pl: To przekierowanie wchodzi w życie rzeczywiste zapisz formularz, gdy użytkownik subskrybuje. Można włączyć to ustawienie, aby przekierować abonenta do określonego miejsca na udane subskrybować.

source: Should a subscriber be redirected after successfully subscribing?
fr_fr: Un abonné doit-il être redirigé après un abonnement réussi?
pl_pl: Jeżeli abonent zostanie przekierowany po pomyślnym subskrypcji?

source: Redirect URL
fr_fr: URL de redirection
pl_pl: przekierowanie

source: Absolute URL to redirect to after successfully subscribing.
fr_fr: URL (absolue) de redirection après un abonnement réussi.
pl_pl: Absolutna URL przekierować do po pomyślnym subskrypcji.

source: General Redirect URL
fr_fr: URL générale de redirection
pl_pl: Ogólne Przekierowanie URL

source: Redirect upon unsubscription, activation, etc...
fr_fr: Redirections après désabonnement, activation, etc
pl_pl: Przekierowanie na wypisania, aktywacja, etc ...

source: Subscriber Exists Redirect
fr_fr: Redirection pour un abonné déjà existant
pl_pl: Abonent Występuje przekierowanie

source: Management Section
fr_fr: Section de gestion
pl_pl: Sekcja zarządzania

source: Custom URL
fr_fr: URL personnalisée
pl_pl: Niestandardowy adres URL

source: Do Nothing
fr_fr: Ne rien faire
pl_pl: Nic nie robić

source: What to do when a user subscribes with an existing email address?
fr_fr: Que faire quand un utilisateur s'abonne avec une adresse e-mail existante ?
pl_pl: Co zrobić, gdy użytkownik subskrybuje z istniejącego adresu e-mail?

source: Custom Redirect URL
fr_fr: URL de redirection personnalisée
pl_pl: Niestandardowy adres URL przekierowania

source: URL/Link to redirect an existing subscriber to.
fr_fr: URL/lien vers lequel rediriger un abonné existant.
pl_pl: URL / Link do przekierowania do istniejącego abonenta.

source: Subscriber Exists Message
fr_fr: Message pour un abonné déjà existant
pl_pl: Abonent Występuje wiadomość

source: Message to show to a user when they already exist for the specified list(s).
fr_fr: Message à afficher à un utilisateur quand il est déjà inscrit pour une/des liste/s spécifique/s.
pl_pl: Komunikat pokazać użytkownikowi, kiedy istnieje dla określonej listy (ów).

source: Admin Notification on Subscription
fr_fr: Notification administrateur pour chaque abonnement
pl_pl: Administrator Zawiadomienie o Abonament

source: Require Confirmation?
fr_fr: Nécessite une confirmation ?
pl_pl: Wymaga potwierdzenia?

source: Yes, confirm email address
fr_fr: Oui, confirmez l'adresse email
pl_pl: Tak, potwierdzenie adresu e-mail

source: No, immediately activate
fr_fr: Non, pas besoin de confirmation
pl_pl: Nie, od razu włączyć

source: Is double opt-in action required by subscribers to activate subscriptions?
fr_fr: Le double opt-in est-il requis pour activer les inscriptions ?
pl_pl: Czy Double Action opt-in wymagane przez abonentów do aktywacji subskrypcji?

source: Confirmation Emails
fr_fr: Emails de confirmation
pl_pl: Potwierdzenie e-maile

source: Single Email
fr_fr: Email unique
pl_pl: Pojedyncze email

source: Multiple Emails (One for each list)
fr_fr: Emails multiples (un pour chaque liste)
pl_pl: Wiele wiadomości e-mail (po jednym dla każdej listy)

source: Should a single email or multiple emails (one for each list) be sent for confirmation when subscribing to multiple lists.
fr_fr: Un e-mail unique ou plusieurs (un pour chaque liste) doit-il être envoyé pour confirmation lors de l'abonnement à plusieurs listes ?
pl_pl: Gdyby jeden e-mail lub kilka e-maili (po jednym dla każdej listy) są przesyłane do potwierdzenia przy wpisywaniu się do wielu list.

source: Activation Link Text
fr_fr: Texte du lien d'activation
pl_pl: Aktywacja Link Text

source: Confirm Redirect
fr_fr: Confirmer la redirection
pl_pl: Potwierdź przekierowanie

source: Defaults to the subscriber management section. This URL can be configured per mailing list as well.
fr_fr: URL par défaut pour la page de gestion des abonnements. Cette URL peut être configurée indépendamment pour chaque liste d'envoi.
pl_pl: Domyślnie do sekcji zarządzania abonentami. Adres ten może być skonfigurowany na liście dyskusyjnej, jak również.

source: Link/URL to which subscribers will be redirected upon activation.
fr_fr: URL vers laquelle sont redirigés les abonnés après confirmation de l'abonnement.
pl_pl: Link / adres URL, do których abonenci będą przekierowywane po aktywacji.

source: Inactive Subscriptions
fr_fr: Abonnements Inactifs
pl_pl: Nieaktywne Subskrypcje

source: Send Reminder
fr_fr: Envoyer un rappel
pl_pl: Wyślij Przypomnienie

source: How should inactive subscriptions be handled?
fr_fr: Comment sont gérés les abonnement inactifs ?
pl_pl: Jak powinny być traktowane nieaktywnych subskrypcje?

source: Delete Delay
fr_fr: Délai de suppression
pl_pl: Usuń Delay

source: Delete inactive subscriptions %s days after subscribing.
fr_fr: Supprimer les abonnements inactifs %s jours après la souscription.
pl_pl: Usuń abonamenty nieaktywnych% s dni po subskrypcji.

source: After how many days should an inactive subscription to a list be deleted?
fr_fr: Après combien de jours une souscription non validée à une liste doit-elle être supprimée ?
pl_pl: Po ilu dniach powinno nieaktywną subskrypcję do listy zostać usunięty?

source: Confirmation Reminder
fr_fr: Confirmation du rappel
pl_pl: Przypomnienie Potwierdzenie

source: Send an activate reminder to inactive subscriptions %s days after subscribing
fr_fr: Envoyer un rappel d'activation aux abonnements inactifs %s jours après la souscription
pl_pl: Wyślij wiadomość z przypomnieniem aktywacyjnego do subskrypcji nieaktywnych% s dni po zapisaniu

source: Send a confirmation reminder to a subscriber X days after subscribing.
fr_fr: Envoyer un rappel de confirmation à un abonné X jours après la souscription.
pl_pl: Wyślij przypomnienie o potwierdzenie do X dni abonenta po zapisaniu.

source: Paid Subscriptions
fr_fr: Paramètres des listes payantes
pl_pl: płatne subskrypcje

source: Turn On to allow paid subscriptions.
fr_fr: Activer pour permettre les abonnements payants.
pl_pl: Włącz, aby umożliwić składek płaconych.

source: Currency
fr_fr: Monnaie
pl_pl: Waluta
