Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Insert the permalink URL of a post.
fr_fr: Insérer l'URL permalink de l'article/page.
pl_pl: Włóż do bezpośredniego odnośnika URL posta.

source: Inserts the email address of each user
fr_fr: Insérez l'adresse email de chaque usager
pl_pl: Wstawia adres e-mail każdego użytkownika

source: Display the title/subject of this newsletter in the content.
fr_fr: Afficher le titre/objet de cette newsletter dans le contenu.
pl_pl: Wyświetla tytuł / przedmiot niniejszego biuletynu zawartości.

source: Display the history ID of this newsletter in the content.
fr_fr: Affiche l'ID historique de la newsletter dans le contenu
pl_pl: Wyświetla identyfikator historii tego biuletynu zawartości.

source: Generates an unsubscribe link for the specific list(s).
fr_fr: Génère un lien de désinscription en fonction de la liste d'envoi.
pl_pl: Generuje wypisać link do konkretnego wykazu (-ów).

source: Generates an unsubscribe link for all mailing lists subscribed to.
fr_fr: Génère un lien de désabonnement pour toutes les listes d'envoi avec abonnés.
pl_pl: Generuje wypisać link do wszystkich list dyskusyjnych subskrybowanych.

source: Inserts the name of your website/blog
fr_fr: Insère le nom de de votre site
pl_pl: Wstawia nazwę swojej stronie / blogu

source: Inserts the URL of your website/blog
fr_fr: Insère l'URL vers votre site
pl_pl: Wstawia URL swojej stronie / blogu

source: Outputs the name of the mailing list being sent to.
fr_fr: Affiche le nom de la liste d'envoi utilisée.
pl_pl: Wyjścia nazwa listy wysyłane do.

source: Generates an activation link for each subscriber
fr_fr: Génère un lien d'activation pour chaque abonné
pl_pl: Generuje link aktywacyjny dla każdego abonenta

source: Creates a link which takes the subscriber to a management page
fr_fr: Génère un lien vers la page de gestion des abonnements
pl_pl: Tworzy link, który zaczyna abonenta do strony zarządzania

source: Display a link for subscribers to view the newsletter online
fr_fr: Génère un lien vers une version en ligne de la newsletter
pl_pl: Wyświetla link do subskrybentów newslettera, aby zobaczyć on-line

source: Inserts a discreet tracking code into each email.
fr_fr: Insère un code de tracking discret dans chaque email.
pl_pl: Wstawia dyskretną kodu śledzenia do każdego maila.

source: Output the total email bounces for the subscriber.
fr_fr: Montrer le nombre total d'emails retournés en erreur pour cet abonné.
pl_pl: Wyjście całkowite odbija pocztowym dla abonenta.

source: Output all custom fields with values in a table for the subscriber.
pl_pl: Wyjście wszystkie niestandardowe pola z wartościami w tabeli dla abonenta.

source: Display the total number of subscribers in the database.
fr_fr: Afficher le nombre total d'abonnés dans la base de données.
pl_pl: Wyświetla całkowitą liczbę abonentów w bazie danych.

source: Optional, <code>list</code> parameter to specify the mailing list ID
fr_fr: Optionnel, <code>list</code> paramètre pour spécifier l'ID de la liste d'envoi
pl_pl: Opcjonalnie, <code> lista </ ​​code> parametrem do określenia listy mailingowej identyfikator

source: What is the ID of the post you want to insert?
pl_pl: Co to jest identyfikator postu, który chcesz wstawić?

source: Do you want to insert a full post or excerpt? Use "full" or "excerpt" to specify.
pl_pl: Chcesz wstawić cały wpis lub wypis? Użyj "pełną" lub "podgląd", aby określić.

source: What is the ID of the post to take the featured image from? \nIf you are sending/queuing this newsletter from a post/page, leave empty to use the current post/page ID automatically.
pl_pl: Co to jest identyfikator urzędu podjąć opisywany obraz z? \ NW wysyłania / kolejek ten biuletyn z post / strona, pozostaw puste, aby użyć bieżącego post / strona identyfikator automatycznie.

source: Please fill in a size! Use either thumbnail, medium, large or full.
pl_pl: Proszę wypełnić rozmiarze! Użyć miniaturę, średnie, duże lub całkowite.

source: What is the ID of the post to generate a permalink URL for? \nIf you are sending/queuing this newsletter from a post/page, leave empty to use the current post/page ID automatically.
pl_pl: Co to jest identyfikator stanowisko do generowania adresów URL permalink dla? \ NW wysyłania / kolejek ten biuletyn z post / strona, pozostaw puste, aby użyć bieżącego post / strona identyfikator automatycznie.

source: To remove limits, you can submit a serial key or %s.
pl_pl: W celu usunięcia ograniczeń, można przesłać klucz seryjny lub% s.

source: Please obtain a serial key from the downloads section in your Tribulant Software account.
fr_fr: La clé d'activation se trouve dans l'onglet DOWNLOADS de votre compte Tribulant.
pl_pl: Proszę uzyskać klucz seryjny z sekcji download na koncie Tribulant Software.

source: Once in the downloads section, click the KEY icon to request a serial key.
pl_pl: Raz w dziale download, kliknij ikonę klucza, aby poprosić o klucz seryjny.

source: Downloads Section
fr_fr: Section des téléchargements
pl_pl: Sekcja pliki do pobrania

source: Serial Key:
fr_fr: Clé d'activation :
pl_pl: Numer seryjny:

source: Your current serial is valid and working.
fr_fr: Clé d'activation valide.
pl_pl: Twój obecny seryjny jest ważny i działa.

source: Are you sure you want to delete your serial key?
pl_pl: Czy na pewno chcesz usunąć swój klucz seryjny?

source: Delete Serial
fr_fr: Supprimer numéro de série
pl_pl: Usuń seryjny

source: The serial key is valid and you can now continue using the Newsletter plugin. Thank you for your business and support!
fr_fr: Le clé d'activation est valide. Vous pouvez désormais utiliser le plugin Newsletter. Merci pour votre
pl_pl: Klucz seryjny jest ważny i można teraz kontynuować korzystanie z wtyczki newslettera. Dziękujemy za działalność i wsparcie!

source: Apply Serial and Close Window
fr_fr: Appliquer et fermer la fenêtre
pl_pl: Zastosuj seryjny oraz Zamknij okno

source: Create a new subscriber
fr_fr: Créer un nouvelle abonné
pl_pl: Tworzenie nowego abonenta

source: Search Subscribers
fr_fr: Rechercher un abonné
pl_pl: Abonenci wyszukiwania

source: All Mailing Lists
fr_fr: Toutes les listes d'envois
pl_pl: Wszystkich list dyskusyjnych

source: No Mailing Lists
fr_fr: Aucune liste d'envoi
pl_pl: Brak Listy dyskusyjne

source: All Status
fr_fr: Tout état
pl_pl: wszystko status

source: Active Subscriptions
fr_fr: Abonnements actifs
pl_pl: aktywnych subskrypcji

source: All Subscribers
fr_fr: Tous les abonnés
pl_pl: wszystkich abonentów

source: Registered Users
fr_fr: Utilisateurs enregistrés
pl_pl: Zarejestrowani Użytkownicy

source: Not Registered
fr_fr: Non enregistré
pl_pl: Nie zarejestrowany

source: Are you sure you wish to execute this action on the selected subscribers?
fr_fr: Confirmez-vous l'exécution de cette action pour les abonnés sélectionnés ?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych abonentów?

source: Check Expired
fr_fr: Cocher comme expiré
pl_pl: Sprawdź minął

source: Mandatory Status
fr_fr: Permanent
pl_pl: obowiązkowe status

source: Set as Mandatory
fr_fr: Rendre permanent
pl_pl: Ustaw jako obowiązkowe

source: Set as not Mandatory
fr_fr: Rendre non permanent
pl_pl: Ustaw jako nie obowiązkowe

source: Registered
fr_fr: Utilisateur WP
pl_pl: Zarejestrowany

source: Mandatory
fr_fr: Permanent
pl_pl: Obowiązkowy

source: Are you sure you want to delete this subscriber?
fr_fr: Confirmez-vous la suppression du l'abonné ?
pl_pl: Czy na pewno chcesz usunąć tę abonenta?

source: No subscribers were found
fr_fr: Aucun abonné
pl_pl: Nie znaleziono subskrybentów

source: Save a Subscriber
fr_fr: Sauvegarder
pl_pl: Zapisz Abonenta

source: This is the email address of the subscriber on which the subscriber will receive email newsletters and other notifications.
fr_fr: Adresse e-mail de l'abonné pour recevoir les newsletters et notifications.
pl_pl: Jest to adres e-mail abonenta, w którym abonent otrzyma biuletyny e-mail i innych powiadomień.

source: Valid email address of the subscriber to receive newsletters.
fr_fr: Adresse email valide de l'abonné pour recevoir les newsletters
pl_pl: Aktualny adres e-mail abonenta otrzymywać biuletynów.

source: All ticked/checked subscriptions are activated immediately.
fr_fr: Tous les abonnements sélectionnés sont activés immédiatement.
pl_pl: Wszystkie zaznaczone / sprawdzane subskrypcje są aktywowane natychmiast.

source: Prevent Autoresponders?
fr_fr: Prévention des répondeurs automatiques?
pl_pl: Zapobiegać Autoresponders?

source: Tick this box to prevent the automatic creation of autoresponder emails as you save this subscriber.
fr_fr: Cocher cette case pour empêcher la création d'emails de répondeur automatique quand vous sauvegarderez cet abonné.
pl_pl: Zaznacz to pole wyboru, aby uniemożliwić automatyczne tworzenie wiadomości e-mail autoresponder, jak również zapisanie tego abonenta.

source: Yes, prevent creation of autoresponders
fr_fr: Oui, empêcher l'envoi d'emails de répondeurs automatiques
pl_pl: Tak, zapobiegają tworzeniu autorespondery

source: Register as WordPress user?
fr_fr: Enregistrer comme utilisateur WordPress ?
pl_pl: Zarejestrować się jako użytkownik WordPressa?

source: Would you like to register this subscriber as a WordPress user? The subscribers are separate from WordPress users at all times and is not the same list of emails. In this case you can add this subscriber as a user in WordPress.
fr_fr: Souhaitez-vous également enregistrer cet abonné en tant qu'utilisateur WordPress ? Les abonnés sont distincts des utilisateurs WordPress.
pl_pl: Chcesz zarejestrować ten abonenta jako WordPress użytkownik? Abonenci są oddzielone od WordPress użytkowników przez cały czas i nie jest taka sama lista e-maili. W tym przypadku można dodać abonenta jako użytkownik w WordPressie.

source: Wordpress Username
fr_fr: Identifiant Wordpress
pl_pl: Nazwa Wordpress

source: Email Format
fr_fr: Format de message
pl_pl: format wiadomości

source: The preferred email format that this subscriber wants to receive. Available formats are HTML and PLAIN TEXT. If you are going to send multi-mime emails, this setting is ineffective and the email/webmail client of the subscriber will automatically decide.
pl_pl: Preferowany format e-mail, że abonent chce otrzymać. Dostępne są następujące formaty HTML i zwykłego tekstu. Jeśli zamierzasz wysłać multi-mime-maile, to ustawienie jest nieskuteczne i klient e-mail / webmail abonenta automatycznie zdecydować.

source: Text
fr_fr: Texte
pl_pl: Tekst

source: show/hide
fr_fr: montrer/cacher
pl_pl: Pokaż ukryj

source: Click "show/hide" to display the available custom fields and fill in values for the custom fields for this subscriber.
pl_pl: Kliknij przycisk "pokaż / ukryj", aby wyświetlić dostępne pola niestandardowe i wypełnij wartości pól niestandardowych dla tego abonenta.

source: Mandatory?
fr_fr: Permanent ?
pl_pl: Obowiązkowy?

source: A mandatory subscriber is a subscriber that must be subscribed and stay subscribed and cannot unsubscribe. This could be a client or a site administrator that must always be subscribed.
fr_fr: Un abonné permanent est un abonné qui ne peut pas se désinscrire. Cela pourrait être un client ou un administrateur de site qui doit toujours être inscrit.
pl_pl: Obowiązkowa abonent jest abonentem, który musi być subskrybowane i pobyt subskrybowane i nie można wypisać. Może to być klient lub administratorem witryny, która zawsze musi być subskrybowane.

source: A mandatory subscriber cannot unsubscribe
fr_fr: Un abonné permanent ne peut pas se désabonner
pl_pl: Obowiązkowa Abonent nie może zrezygnować

source: Save Subscriber
fr_fr: Sauvegarder
pl_pl: Zapisz Abonent

source: Enter email address here
fr_fr: saisissez votre adresse email
pl_pl: Wpisz adres e-mail tutaj

source: Enter username here
pl_pl: Wpisz nazwę użytkownika tutaj

source: Show on screen
fr_fr: Aperçu écran
pl_pl: Pokaż na ekranie

source: &larr; Back to Subscribers
fr_fr: &larr; Retour aux Abonnés
pl_pl: & Larr; Powrót do subskrybentów

source: Search Unsubscribes
fr_fr: Rechercher les désinscriptions
pl_pl: Szukaj rezygnacji z usługi

source: Are you sure you wish to execute this action on the selected unsubscribes?
pl_pl: Czy jesteś pewien, że chcesz, aby wykonać tę czynność na wybranych unsubscribes?

source: Delete Subscribers
fr_fr: Effacer ces Abonnés
pl_pl: Usuń subskrybentów

source: Delete Users
fr_fr: Supprimer les abonnés
pl_pl: Usuwanie użytkowników

source: User
fr_fr: Utilisateur
pl_pl: Użytkownik

source: Comments
fr_fr: Commentaires
pl_pl: Komentarze

source: Are you sure you want to delete this unsubscribe?
pl_pl: Czy jesteś pewien, że chcesz usunąć tego wypisać?

source: Delete Unsubscribe
pl_pl: Usuń Wypisz

source: Delete Subscriber
fr_fr: Effacer l'Abonné
pl_pl: Usuń Abonenta

source: Are you sure you want to delete this user?
fr_fr: Supprimer cet utilisateur ?
pl_pl: Czy na pewno chcesz usunąć tego użytkownika?

source: Delete User
fr_fr: Supprimer un utilisateur
pl_pl: Usuń użytkownika

source: No unsubscribes were found
fr_fr: Aucun désabonnement.
pl_pl: Nie znaleziono unsubscribes

source: View Subscriber:
fr_fr: Voir l'abonné :
pl_pl: Zobacz Abonent:

source: &larr; All Subscribers
fr_fr: &larr; Tous les abonnés
pl_pl: & Larr; wszystkich abonentów

source: Manage All Subscribers
fr_fr: Gérer tous les abonnés
pl_pl: Zarządzaj wszystkich abonentów

source: Are you sure you wish to remove this subscriber?
fr_fr: Confirmez-vous la suppression de l'abonné ?
pl_pl: Czy na pewno chcesz usunąć ten abonenta?

source: Paid Orders
fr_fr: Paiements
pl_pl: Płatne Zamówienia

source: newsletters
pl_pl: biuletyny

source: Links Clicked
fr_fr: Liens cliqués
pl_pl: Linki Kliknięto

source: Registered Username
fr_fr: Identifiant enregistré
pl_pl: Zarejestrowana Nazwa Użytkownika

source: Subscription Orders
fr_fr: Commandes
pl_pl: Subskrypcja Zamówienia

source: Manage Snippets
fr_fr: Gérer les modèles
pl_pl: Zarządzaj Snippets

source: Create a new newsletter template
fr_fr: Créer un nouveau modèle de newsletter
pl_pl: Utwórz nowy szablon newslettera

source: email snippets
fr_fr: modèles
pl_pl: fragmenty e-mail

source: Search Snippets
fr_fr: Cherche un snippet
pl_pl: Fragmenty wyszukiwania

source: Are you sure you wish to execute this action on the selected snippets?
fr_fr: Êtes-vous sûr d'exécuter cette action sur les modèles sélectionnés?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych fragmentach?

source: No snippets were found
fr_fr: Aucun snippet trouvé.
pl_pl: Nie znaleziono fragmenty

source: View this template
fr_fr: Aperçu du gabarit
pl_pl: Zobacz ten szablon

source: Are you sure you want to delete this template?
fr_fr: Confirmez-vous la suppression du gabarit ?
pl_pl: Czy na pewno chcesz usunąć ten szablon?

source: Save a Snippet
fr_fr: Sauvegarder un snippet
pl_pl: Zapisz fragment

source: Enter template title here
fr_fr: Saisir le titre du gabarit ici
pl_pl: Wprowadź tytuł szablonu tutaj

source: View Snippet
fr_fr: Voir le snippet
pl_pl: Widok krótkiego opisu

source: &larr; All Snippets
fr_fr: &larr; Tous les modèles
pl_pl: & Larr; Wszystkie Fragmenty

source: Manage All Snippets
fr_fr: Gérer les modèles
pl_pl: Zarządzanie wszystkimi Snippets

source: Times Sent
pl_pl: Wysłane Times

source: Remember to save your configuration settings.
fr_fr: Pensez à sauvegarder votre configuration.
pl_pl: Pamiętaj, aby zapisać ustawienia konfiguracyjne.

source: Test Email Settings
fr_fr: Paramètres de test d'envoi
pl_pl: Ustawienia poczty e-mail testowy

source: This function will test your current email settings and provide an explanatory error message if email sending fails.
pl_pl: Funkcja ta będzie sprawdzić swoje bieżące ustawienia e-mail i zapewnić wyjaśniający komunikat o błędzie, jeśli e-mail wysyłanie się nie powiedzie.

source: Please type an email address below to send a test email to.
fr_fr: Veuillez renseigner une adresse email pour envoi du test.
pl_pl: Wpisz poniżej adres e-mail, aby wysłać e-mail testowy do.

source: Email Address:
fr_fr: Adresse email
pl_pl: Adres e-mail:

source: Subject:
fr_fr: Objet :
pl_pl: Przedmiot:

source: Message:
pl_pl: Wiadomość:

source: This is a test email sent from the Newsletter plugin.
fr_fr: Test d'email pour la Newsletter
pl_pl: Jest to e-mail wysłany z testu wtyczki biuletyn.

source: Include a test attachment
fr_fr: Ajouter une pièce jointe au test
pl_pl: Dołącz załącznik testowy

source: Send Test Email
fr_fr: Envoyer un email de test
pl_pl: Wyślij e-mail testowy

source: System Default
fr_fr: Paramètres par défaut du système
pl_pl: Domyślne ustawienie systemowe

source: Send Default
fr_fr: Par défaut
pl_pl: Wyślij Domyślne

source: Set as Send Default
fr_fr: Par défaut
pl_pl: Ustaw jako domyślną Wyślij

source: Set as System Default
pl_pl: Ustaw jako domyślny system

source: Upload your images, stylesheets and other elements via FTP or the media uploader in WordPress.
fr_fr: Chargez vos images, feuilles de style et autres éléments via FTP.
pl_pl: Prześlij swoje zdjęcia, arkusze stylów i innych elementów przez FTP lub uploader mediów w WordPressie.

source: Please ensure that all links, images and other references use full, absolute URLs.
fr_fr: Merci de n'utiliser que des URL absolues.
pl_pl: Należy upewnić się, że wszystkie linki, zdjęcia i inne dokumenty wykorzystywać pełne, bezwzględne adresy URL.

source: Upload an HTML File
fr_fr: Charger un fichier HTML
pl_pl: Prześlij plik HTML

source: HTML Code
fr_fr: Code HTML
pl_pl: kod HTML

source: Choose HTML File
fr_fr: Sélectionner un fichier HTML
pl_pl: Wybierz plik HTML

source: Inline Styles
fr_fr: Styles en ligne (CSS inline)
pl_pl: Style Inline

source: Set this setting to "Yes" to automatically convert all CSS rules into inline, style attributes in the HTML elements. If you use this setting, be sure to create a backup of your original HTML for easier editing later on.
fr_fr: Définissez ce paramètre sur "Oui" pour convertir automatiquement toutes les règles CSS en ligne. Si vous utilisez ce paramètre, assurez-vous de créer une sauvegarde de votre code HTML d'origine pour faciliter l'édition plus tard.
pl_pl: Ustaw to ustawienie na "Tak", aby automatycznie konwertować wszystkie reguły CSS w inline, styl atrybutów elementów HTML. W przypadku korzystania z tej opcji, należy utworzyć kopię zapasową oryginalnego HTML dla łatwiejszej edycji później.

source: Convert CSS rules into inline, style attributes on elements.
fr_fr: Converti les règles CSS en ligne pour chaque attribut de style.
pl_pl: Konwersja reguł CSS w inline, styl atrybuty elementów.

source: Shortcode Link Color
pl_pl: Krótki kod Link Kolor

source: Set the color of the links generated from the plugin shortcodes dynamically.
pl_pl: Ustaw kolor linków generowanych z wtyczki shortcodes dynamicznie.

source: Control the color of the links generated by shortcodes such as %s, %s, %s, etc.
pl_pl: Kontroluj kolor linków generowanych przez shortcodes takich jak% s% s% s itp

source: Newsletter Functions
fr_fr: Fonctionnalités de la Newsletter
pl_pl: Funkcje Biuletyn

source: Please select a post from the menu.
fr_fr: Choisir un article à partir du menu.
pl_pl: Wybierz wpis z menu.

source: Choose a snippet
fr_fr: Choisir un snippet
pl_pl: Wybierz fragment

source: Please choose a language.
fr_fr: Choisissez une langue
pl_pl: Proszę wybrać język.

source: Subscription Form
fr_fr: Formulaire d'abonnement
pl_pl: Formularz prenumeraty

source: Email History
fr_fr: Historique des newsletters
pl_pl: Historia email

source: Template
fr_fr: Gabarit
pl_pl: Szablon

source: Choose to which list(s) subscribers will be subscribed to.
fr_fr: Choisir les listes auxquelles les abonnés vont s'inscrire.
pl_pl: Wybierz opcję, która lista (-y) abonenci będą abonament.

source: Multiple Choice
fr_fr: Choix multiple
pl_pl: Wielokrotny wybór

source: Show Select Drop Down
fr_fr: Montrer une liste déroulante
pl_pl: Pokaż Wybierz rozwijane

source: Show Checkbox List
fr_fr: Montrer une liste de cases à cocher
pl_pl: Pole wyboru Lista Pokaż

source: Specific Mailing List
fr_fr: Choix de liste d'envoi
pl_pl: Specjalny Mailing List

source: You can allow multiple choices or a specific mailinglist.
pl_pl: Można zezwolić wielu wyborów lub konkretny dyskusyjna.

source: Lists:
fr_fr: Listes :
pl_pl: list:

source: Comma separated list IDs to show (eg. 11,3,7), leave empty for all.
pl_pl: Oddzielonych przecinkami lista identyfikatorów, aby pokazać (np. 11,3,7), pozostaw puste dla wszystkich.

source: Insert:
fr_fr: Insérer :
pl_pl: Wstawić:

source: Multiple Posts
fr_fr: Plusieurs articles
pl_pl: Wiele wiadomości

source: Show the posted date for this post?
fr_fr: Montrer la date de création de l'article ?
pl_pl: Pokaż dacie umieszczenia na to stanowisko?

source: Full/Excerpt:
fr_fr: Complet / Extrait
pl_pl: Full / Fragment:

source: Excerpt
fr_fr: Extrait
pl_pl: Fragment

source: Insert a full post or the excerpt of a post.
fr_fr: Article entier ou extrait
pl_pl: Włóż cały post lub fragment postu.

source: Category:
fr_fr: Catégorie :
pl_pl: Kategoria:

source: Custom Post Types:
fr_fr: Types d'article :
pl_pl: Typy niestandardowe post:

source: Choose the custom post types to take posts from.
fr_fr: Choisir les custom post types des articles sources.
pl_pl: Wybierz niestandardowe typy post, do podjęcia posty z.

source: Number of Posts:
fr_fr: Nombre d'articles :
pl_pl: Liczba postów:

source: Show Date
fr_fr: Afficher la date
pl_pl: Pokaż Data

source: Show the posted date of each post?
fr_fr: Montrer la date d'envoi de chaque article ?
pl_pl: Pokaż zamieszczonych datę każdego posta?

source: Insert full posts or the excerpt of posts.
fr_fr: Insérer un article entier ou extrait
pl_pl: Włóż pełnych słupków lub fragment stanowiska.

source: Order By:
fr_fr: Trier :
pl_pl: Zamów przez:

source: Order Direction:
fr_fr: Sens du tri :
pl_pl: Kierunek zamówienie:

source: Descending (new to old/Z to A/Large to Small)
fr_fr: Descendant (récent à ancien/Z à A/long à court)
pl_pl: Malejące (nowy na stary / Z do A / dużych do małych)

source: Ascending (old to new/A to Z/Small to Large)
fr_fr: Ascendant (ancien à récent/A à Z/court à long)
pl_pl: Rosnące (stare na nowe / A do Z / małych i dużych)

source: Featured image post ID. Leave empty for current post.
fr_fr: ID de l'image en vedette de l’article.. Laisser vide pour le présent article.
pl_pl: Ciekawa obraz po ID. Zostaw puste dla obecnego stanowiska.

source: Size:
fr_fr: Taille :
pl_pl: Rozmiar:

source: Preferred size of the image.
fr_fr: Taille préférée pour l'image.
pl_pl: Preferowana wielkość obrazu.

source: Number of Emails:
fr_fr: Nombre d'emails :
pl_pl: Liczba e-maili:

source: Leave empty for unlimited/all emails.
fr_fr: Laisser vide si illimité.
pl_pl: Zostaw puste dla wielu / wszystkich wiadomości e-mail.

source: - All Mailing Lists -
fr_fr: - Toutes les listes d'envoi -
pl_pl: - Wszystkie - Listy mailingowe

source: You can select multiple mailing lists by holding CTRL key.
fr_fr: Vous pouvez sélectionner plusieurs listes d'envoi en maintenant la touche CTRL appuyée.
pl_pl: Można wybrać wiele list dyskusyjnych, przytrzymując klawisz CTRL.

source: Snippet:
pl_pl: Skrawek:

source: - Select Template -
fr_fr: - Choisir un gabarit -
pl_pl: - Wybierz szablon -

source: You can update automatically or download to install manually.
fr_fr: Vous pouvez mettre à jour automatiquement ou télécharger avant une installation par vos soins.
pl_pl: Można aktualizować automatycznie lub pobrać zainstalować ręcznie.

source: Update Automatically
fr_fr: Mise à jour automatique
pl_pl: Update automatycznie

source: Download
fr_fr: Télécharger
pl_pl: Pobieranie

source: Changelog
fr_fr: Liste des changements
pl_pl: Lista zmian
