Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Choose your preferred currency which will be used on the site and for the payment gateway used. It is highly recommended that you set this currency to be the same as the currency configured in your PayPal or 2CheckOut account to prevent conflicts.
fr_fr: Choisissez votre devise préférée qui sera utilisée sur le site et pour la passerelle de paiement utilisée. Il est fortement recommandé de définir cette devise pour qu'elle soit la même que la devise configurée dans votre compte PayPal ou 2CheckOut pour éviter les conflits.
pl_pl: Wybierz preferowaną walutę, która będzie używana na miejscu i do bramki płatniczej używane. Jest wysoce zalecane, aby ustawić tę walutę będzie taka sama jak waluta skonfigurowanego na koncie PayPal lub 2Checkout aby zapobiec konfliktom.

source: Choose the currency to charge your subscribers in.
fr_fr: Choisir la monnaie pour les abonnements payants.
pl_pl: Wybierz walutę do obciążenia abonentów w.

source: Redirect Immediately to Payment
fr_fr: Redirige immédiatement vers le paiement
pl_pl: Przekierowanie Natychmiast do wypłaty

source: Should the subscriber be redirected immediately to make a payment?
fr_fr: L'abonné devrait-il être redirigé immédiatement pour effectuer un paiement ?
pl_pl: Jeżeli abonent zostanie przekierowany bezpośrednio dokonać płatności?

source: Admin Notification On Order
fr_fr: Notification administrateur
pl_pl: Admin Powiadomienie Na Zlecenie

source: With this notification turned on, the email address specified in the Administrator Email setting will receive a notification when a paid subscription order has been placed.
fr_fr: Avec cette notification activée, l’adresse e-mail spécifiée dans le paramètre Email administrateur recevra une notification lorsqu’une abonnement payant de commande a été passée.
pl_pl: Z tego powiadomienia włączona, adres e-mail podany w ustawieniach E-mail Administrator otrzyma powiadomienie, gdy zapłacił zapis został umieszczony.

source: Do you want to be notified via email when a paid subscription has been paid for?
fr_fr: Voulez-vous être notifié par mail quand un abonnement payant a été réglé ?
pl_pl: Chcesz być powiadamiany poprzez e-mail, gdy płatna subskrypcja została opłacona?

source: Payment Method
fr_fr: Paiement
pl_pl: Metoda płatności

source: Simply choose the payment method that you want to use. Either PayPal or 2CheckOut. If you are going to use PayPal you can make use of the auto recurring payments which will make management of paid subscriptions easier and increase residual income.
pl_pl: Wystarczy wybrać metodę płatności, której chcesz użyć. Albo PayPal lub 2Checkout. Jeśli zamierzasz korzystać z systemu PayPal można skorzystać z auto powtarzających się płatności, które uczynią zarządzanie płatnych subskrypcji łatwiejsze i zwiększenie pozostałych dochodów.

source: Which payment method should be used for the paid subscriptions?
fr_fr: Quelle méthode de paiement devrait être utilisée pour les abonnements payants ?
pl_pl: Która metoda płatności powinny być wykorzystywane do płatnych subskrypcji?

source: Vendor ID/Account Number
fr_fr: Numéro ID/compte vendeur
pl_pl: Vendor ID / Numer konta

source: Your 2CO (2CheckOut) vendor ID/account number as provided to you by 2CO when you registered an account with them.
fr_fr: Votre numéro de compte ou votre identifiant de vendeur 2CO (2CheckOut) qui vous a été fourni par 2CO lors de la création de votre compte chez eux.
pl_pl: Twój numer 2CO (2Checkout) identyfikator dostawcy / konta, jak podane przez 2CO podczas rejestracji konta z nimi.

source: Your 2CO vendor ID/account number provided by 2CO.
fr_fr: Votre numéro de compte ou votre identifiant de vendeur 2CO (2CheckOut) fourni par 2CO.
pl_pl: Twój numer ID / konto 2CO sprzedawca zapewnia 2CO.

source: Vendor Secret
fr_fr: Confidentialité du vendeur
pl_pl: Tajny Vendor

source: You can find and change the vendor secret in your 2CO account under Account > Site Management. This vendor secret is used for a hashing algorithm to ensure transactions are not tampered with.
pl_pl: Można znaleźć i zmienić tajemnicę dostawcy koncie 2CO sekcji Konto> zarządzanie stroną. Ten sprzedawca tajemnicą jest używany przez algorytm mieszający w celu zapewnienia transakcji nie zostały naruszone.

source: Used for hash encryption check
fr_fr: Utilisé pour la vérification d'encodage par hachage.
pl_pl: Służy do wyboru Szyfrowanie hash

source: Demo Mode
fr_fr: Mode démo
pl_pl: Wersja demo

source: Use 2CO demo mode for testing purposes in order to process transactions without charging the card. This setting will only work if demo mode is set to Parameter of On in your 2CO account under Account. You can use the testing card 4111111111111111 for an approved response.
fr_fr: Utilisez le mode démo 2CO pour des fins de test afin de traiter les transactions sans la carte de recharge. Ce paramètre fonctionne uniquement si le mode démo est défini au paramètre de sur dans votre compte 2CO sous compte. Vous pouvez utiliser la carte test 4111111111111111 pour une réponse approuvée.
pl_pl: Użyj trybu demo 2CO dla celów testowych w celu przetwarzania transakcji bez ładowania karty. Ustawienie to będzie działać tylko wtedy, gdy tryb demo jest ustawiony parametr On na koncie 2CO ramach Konta. Można używać karty testowania 4111111111111111 dla zatwierdzonego odpowiedzi.

source: For testing purposes. No charges are made
fr_fr: Pour réaliser des tests. Aucun paiement n'est effectué.
pl_pl: Dla celów testowych. Nie pobierane są opłaty

source: Unsubscribe on User Deletion
fr_fr: Désabonnement lors de la suppression d’un utilisateur
pl_pl: Wypisz na usunięciu użytkownika

source: When you delete a WordPress user under "Users" in the dashboard, the subscriber (if any) with the same email address can be deleted automatically as well.
fr_fr: Lorsque vous supprimez un utilisateur de WordPress sous "Utilisateurs" dans le tableau de bord, l'abonné (le cas échéant) avec la même adresse de courrier électronique peut également être supprimé automatiquement.
pl_pl: Po usunięciu użytkownika WordPress w sekcji "Użytkownicy" w desce rozdzielczej, abonent (jeśli w ogóle) z tego samego adresu e-mail mogą zostać automatycznie usunięte, jak również.

source: Should subscribers be unsubscribed when the user with the email address is deleted?
fr_fr: Les abonnés doivent-ils être désabonnés quand l'utilisateur ayant l'adresse mail est supprimé ?
pl_pl: Abonenci powinni być anulowana, gdy użytkownik z adresem e-mail zostanie usunięty?

source: Resubscribe Link Text
fr_fr: Test lien de réabonnement
pl_pl: Ponownie zarejestrować Link Text

source: This setting simply specifies the text to use for the link of the [newsletters_resubscribe] shortcode that you put into newsletters to generate a resubscribe link.
fr_fr: Ce paramètre spécifie simplement le texte à utiliser pour le lien du code court [newsletters_resubscribe] que vous mettez dans les newsletters pour générer un lien de réabonnement.
pl_pl: To ustawienie prostu określa tekst, wykorzystywana w połączeniu z [newsletters_resubscribe] SHORTCODE, które należy umieścić w biuletynach, aby wygenerować link ponownie zarejestrować.

source: Unsubscription Link Text
fr_fr: Texte du lien de désabonnement
pl_pl: Rezygnacja Link Text

source: Unsubscribe All Link Text
fr_fr: Texte du lien de désabonnement général
pl_pl: Wypisz All Text Link

source: User Notification Email
fr_fr: Email de notification
pl_pl: Powiadomienie e-mail użytkownika

source: Turning this on will send a notification email to acknowledge the unsubscribe after they have unsubscribed. You can modify the email message under %s
pl_pl: Włączenie spowoduje wysłanie wiadomości e-mail z powiadomieniem, aby potwierdzić wypisać po ich subskrypcję. Można zmodyfikować wiadomość e-mail pod% s

source: Yes, send the user an unsubscribe confirmation email
fr_fr: Oui, envoyer à l’abonné un email confirmant la desinscription
pl_pl: Tak, wyślij użytkownikowi wiadomość z potwierdzeniem wypisania

source: Enable this to send the user/subscriber a "sorry to see you go..." email notification upon unsubscribe
fr_fr: Activer ceci pour envoyer à l’utilisateur un email "Désolé de vous voir partir..." suite à un désabonnement
pl_pl: Włącz tę opcję, aby wysłać użytkownika / klienta A "przykro nam, że go ..." powiadomienia e-mail po Wypisz

source: Unsubscribe Confirmation Screen
fr_fr: Ecran de confirmation de désabonnement
pl_pl: Wyrejestrowanie Potwierdzenie ekranu

source: This setting turns On/Off the unsubscribe confirmation screen which is a simple screen with checkboxes and a button so that subscribers can confirm their unsubscribe. It is considered a good feature since it will prevent invalid unsubscribes such as when an unsubscribe link is clicked by accident inside the email.
fr_fr: Ce paramètre active / désactive l'écran de confirmation de désabonnement avec des cases à cocher et un bouton pour que les abonnés puissent confirmer leur désabonnement.C'est une option à envisager car cela empêchera les désinscriptions non valides, comme lorsqu'un lien de désabonnement est cliqué par accident.
pl_pl: To ustawienie włącza / wyłącza ekran wypisz potwierdzeniem, który jest prosty ekranem wyboru i przycisk, dzięki czemu abonenci mogą potwierdzić ich wypisać. Uważa dobra cecha, ponieważ pozwoli uniknąć nieprawidłowych unsubscribes takich jak gdy wypisz kliknięciu łącza przez przypadek wewnątrz email.

source: Let subscribers confirm their unsubscribe. Turn this Off to unsubscribe immediately.
fr_fr: Laissez les abonnés confirmer leur désinscription. Désactivez cette option pour les désabonner immédiatement.
pl_pl: Niech abonenci potwierdzić ich wypisać. To wyłączyć natychmiast wypisać.

source: Remove All Subscriptions
fr_fr: Supprimer tous les abonnements
pl_pl: Usuń wszystkie subskrypcje

source: By default, a subscriber will be unsubscribed from the list(s) to which the newsletter was sent in the first place. If you turn this setting on, the subscriber will be automatically unsubscribed from all possible list subscriptions that they have.
fr_fr: Par défaut, un abonné sera désabonné de la ou des listes auxquelles la newsletter a été envoyée. Si vous activez ce paramètre, l'abonné sera automatiquement désabonné de tous les abonnements aux listes disponibles.
pl_pl: Domyślnie, abonent będzie wypisany z listy (ów), który newsletter został wysłany w pierwszej kolejności. Po włączeniu tego ustawienia, abonent będzie automatycznie anulowana ze wszystkich możliwych zapisów liście, które mają.

source: With no confirmation, the subscriber is unsubscribed from only the list(s) sent to. This setting will remove all subscriptions if turned on.
fr_fr: Sans confirmation, l'abonné est supprimé de la liste ou des listes auxquelles la newsletter a été envoyée. Ce paramètre supprime tous les abonnements s'il est activé.
pl_pl: Przy braku potwierdzenia, że ​​abonent jest wypisany tylko z wykazu (-ów) wysłanej. Ta opcja usunie wszystkie subskrypcje, jeśli włączona.

source: Delete Subscriber on Unsubscribe
fr_fr: Supprimer l'abonné lorsqu'il se désabonne
pl_pl: Usuń abonent Wypisz

source: A good setting to keep your subscribers database clean since it will delete a subscriber completely if the subscriber unsubscribes and has no subscriptions remaining.
fr_fr: Un bon réglage pour garder votre base de données d'abonnés propre car elle supprimera complètement un abonné si l'abonné se désabonne et n'a plus d'abonnements.
pl_pl: Dobre ustawienie, aby utrzymać swoją bazę abonentów czyste, ponieważ zostanie on całkowicie usunąć abonenta jeśli unsubscribes abonentów i nie ma zapisów pozostałych.

source: Turning this on will delete the subscriber record if no subscriptions remain on the record.
pl_pl: Włączenie spowoduje usunięcie rekordu abonenta, jeżeli żadne zapisy pozostają na płycie.

source: Admin Notification on Unsubscription
fr_fr: Notification administrateur pour chaque désabonnement
pl_pl: Powiadomienie Administrator dnia wypisania

source: Turn this on to receive a notification email on the administrator email each time someone unsubscribes.
fr_fr: Activez cette option pour recevoir une notification sur l'adresse e-mail de l'administrateur chaque fois que quelqu'un se désabonne.
pl_pl: Włączyć lub wyłączyć tę otrzymywać powiadomienia e-mail na adres e-mail administratora każdym razem, gdy ktoś unsubscribes.

source: Unsubscribe Emails
fr_fr: Emails désabonnés
pl_pl: Rezygnuję Emaile

source: When a subscriber is subscribed to multiple mailing lists and they unsubcribe and the "Admin Notification on Unsubscription" setting above is turned on, the administrator is notified via email. This setting allows you to set whether you want the administrator to receive a single email for all the unsubscribes or multiple emails (one for each mailing list).
fr_fr: Lorsqu'un abonné est abonné à plusieurs listes de diffusion et qu'il se désinscrit et que le paramètre "Notification de l'administrateur sur désabonnement" ci-dessus est activé, l'administrateur est averti par courrier électronique. Ce paramètre vous permet de définir si vous souhaitez que l'administrateur reçoive un seul e-mail pour tous les désabonnements ou plusieurs e-mails (un pour chaque liste de diffusion).
pl_pl: Gdy abonent jest zapisany do wielu list dyskusyjnych i unsubcribe i "Administrator Zawiadomienie o rezygnacji z subskrypcji" ustawienie powyżej jest włączona, administrator zostanie powiadomiony za pośrednictwem poczty elektronicznej. To ustawienie pozwala określić, czy chcesz otrzymywać administrator jednego e-maila do wszystkich unsubscribes lub wielu e-maili (po jednym dla każdej listy).

source: Should the system send a single or multiple unsubscribe emails for an unsubscribe from multiple lists?
fr_fr: Le système doit-il envoyer un ou plusieurs e-mails pour un désabonnement de plusieurs listes ?
pl_pl: Gdyby system wysłać jedną lub wiele e-maili o wypisanie dla wypisać się z wielu list?

source: Unsubscribe Comments Box
fr_fr: Se désabonner à partir du formulaire de commentaires
pl_pl: Wyrejestrowanie Komentarze Box

source: Do you want to allow your subscribers to enter an optional message/comments in the process of unsubscribing? If you turn this on, the message/comments will be sent through to you in the unsubscribe notification and it will also be saved to the database for viewing later on.
fr_fr: Voulez-vous autoriser vos abonnés à entrer un message / des commentaires facultatifs lors du processus de désabonnement? Si vous activez cette option, le message / les commentaires vous seront envoyés dans la notification de désinscription et seront également enregistrés dans la base de données pour être consultés plus tard.
pl_pl: Czy chcesz, aby umożliwić abonentom wprowadzić opcjonalną wiadomość / komentarze w trakcie wypisywania? Jeśli to włączyć, wiadomość / komentarze zostaną wysłane do ciebie w wypisać notyfikacji i będzie to również być zapisywane do bazy danych do oglądania później.

source: Turn this on to show a comment box on the unsubscribe confirmation page to allow users to post feedback.
fr_fr: Activez cette option pour afficher une zone de commentaire sur la page de confirmation de désinscription afin de permettre aux utilisateurs de poster des commentaires.
pl_pl: Turn to na celu pokazać okno komentarz na stronie potwierdzenia rezygnacji z subskrypcji, aby użytkownicy mogli dodawać komentarze.

source: TinyMCE Editor Button
fr_fr: Bouton dans l'éditeur TinyMCE
pl_pl: Przycisk Edytor TinyMCE

source: Show
fr_fr: Afficher
pl_pl: Pokazać

source: Hide
fr_fr: Cacher
pl_pl: Ukryć

source: Would you like to show or hide the plugin button in the TinyMCE editor?
fr_fr: Souhaitez-vous afficher ou masquer le bouton du plugin dans l'éditeur TinyMCE ?
pl_pl: Czy chciałbyś, aby pokazać lub ukryć przycisk plugin w edytorze TinyMCE?

source: Current Language
fr_fr: Langue actuelle
pl_pl: bieżący język

source: No language file loaded, please ensure that %s exists.
fr_fr: Aucune langue disponible, veuillez vérifiez si %s est présent.
pl_pl: Nie załadowanego pliku językowego, należy upewnić się, że% s nie istnieje.

source: "Send as Newsletter" box on posts/pages
fr_fr: Case « Envoi en tant que newsletter » sur les posts et pages.
pl_pl: "Wyślij jako biuletyn" Skrzynka na postów / stron

source: Should the "Send as Newsletter" box show on post/page editing screens?
fr_fr: La case « Envoi en tant que newsletter » doit-elle apparaître dans l'écran de modification des posts/pages ?
pl_pl: W przypadku "Wyślij jako biuletyn" Skrzynka pokaż na ekranach edycji postu / stronie?

source: Register New Subscribers as Users
fr_fr: Importer nouveaux abonnés en tant qu’utilisateur WP ?
pl_pl: Zarejestruj się jako użytkownicy nowych abonentów

source: Would you like to register all new subscribers as users?
fr_fr: Voulez-vous enregistrer tous les nouveaux abonnés en tant qu'utilisateurs WP ?
pl_pl: Chcesz zarejestrować wszystkich nowych abonentów użytkowników?

source: Email Archiving
fr_fr: Archiver les messages
pl_pl: Archiwizacja poczty elektronicznej

source: By turning on email archiving, the emails database table will be cleaned periodically of old emails sent. The emails are archived to %s which can be opened as a CSV file (comma separated).
fr_fr: En activant l'archivage des emails, la table de la base de données des emails sera nettoyée périodiquement des anciens emails envoyés. Les emails sont archivés dans %s et peuvent être ouverts en tant que fichier CSV (séparés par des virgules).
pl_pl: Po włączeniu poczty elektronicznej archiwizacji, tabela bazy danych e-maile będą okresowo czyszczone starych e-maili wysłanych. Te wiadomości są archiwizowane do% s, które mogą być otwierane jako plik CSV (oddzielone przecinkiem).

source: Enable archiving of sent emails
fr_fr: Active l'archivage des emails envoyés
pl_pl: Włącz archiwizację wysłanych e-maili

source: Archive Older Than
fr_fr: Archives plus vieilles que
pl_pl: Archiwum Starsze niż

source: Fill in the number of days to keep sent emails for. The default is 90 days.
fr_fr: Choisissez le délai de conservation des mails (en jours). Par défaut, c'est 90.
pl_pl: Wypełnij liczby dni przechowywania wiadomości e-mail wysłane na. Wartość domyślna to 90 dni.

source: days
fr_fr: jours
pl_pl: dni

source: Archive emails older than a specific amount of days. 90 days is recommended
fr_fr: Archiver les messages plus anciens qu'un certain nombre de jours. 90 jours est recommandé
pl_pl: Archiwum wiadomości e-mail starsze niż określonej ilości dni. 90 dni zaleca

source: Go to section
fr_fr: Afficher la section
pl_pl: Przejdź do sekcji

source: Choose section...
fr_fr: Choisir la section...
pl_pl: Wybierz sekcję ...

source: Subscriber Management Section
fr_fr: Gestion des abonnés
pl_pl: Sekcja zarządzania abonentami

source: Subscription Behaviour
fr_fr: Fonctions de l'abonnement
pl_pl: Zachowanie Subskrypcja

source: Unsubscribe Behaviour
fr_fr: Comportement lors du désabonnement
pl_pl: Wyrejestrowanie Behaviour

source: Captcha Settings
fr_fr: Paramètres captcha
pl_pl: Ustawienia captcha

source: WordPress Related
fr_fr: Wordpress
pl_pl: WordPress pokrewne

source: Auto Import Users
fr_fr: Auto-importer les utilisateurs
pl_pl: Automatyczny import użytkowników

source: WordPress Comment- and Registration Form
fr_fr: Cliquer sur OUI pour permettre l’inscription à la newsletter dans le formulaire de commentaire
pl_pl: WordPress comment- i formularz rejestracyjny

source: Latest Posts
fr_fr: Derniers articles
pl_pl: Najnowsze posty

source: Unsubscribe Admin Email
fr_fr: Message désinscription administrateur
pl_pl: Wyrejestrowanie Administrator Email

source: Unsubscribe User Email
fr_fr: Message désinscription utilisateur
pl_pl: Wyrejestrowanie użytkownika E-mail

source: Expiration Email
fr_fr: Message expiration abonnement
pl_pl: Wygaśnięcie email

source: Paid Subscription Email
fr_fr: Message abonnement payant
pl_pl: Płatny Subskrypcja email

source: Cron Schedule Email
fr_fr: Planification/cron
pl_pl: Cron Harmonogram email

source: New Subscription Email
fr_fr: Email nouvel abonnement
pl_pl: Nowy Subskrypcja email

source: General Mail Settings
fr_fr: Paramètres généraux
pl_pl: Ogólne ustawienia poczty

source: Sending Settings
fr_fr: Paramètres d'envoi
pl_pl: Wysyłanie Ustawienia

source: Default Subscription Form Settings
fr_fr: Paramètres du formulaire d'abonnement
pl_pl: Domyślne ustawienia Subskrypcja Formularz

source: PayPal Configuration
fr_fr: Configuration PayPal
pl_pl: PayPal Konfiguracja

source: 2CheckOut Configuration
fr_fr: Configuration 2CheckOut
pl_pl: 2Checkout Konfiguracja

source: Posts Configuration
fr_fr: Configuration des articles
pl_pl: posty Konfiguracja

source: Bounce Configuration
fr_fr: Gestion des emails retournés en erreur
pl_pl: Bounce Konfiguracja

source: History &amp; Emails Configuration
fr_fr: Configuration des emails et historiques
pl_pl: Historia & amp; Konfiguracja e-maile

source: Latest Posts Subscription
fr_fr: Abonnement aux derniers articles publiés
pl_pl: Najnowsze wiadomości Subskrypcja

source: Theme, Scripts &amp; Custom CSS
fr_fr: Thème, scripts &amp; CSS personnalisé
pl_pl: Temat, Skrypty & amp; niestandardowe CSS

source: Captcha Type
fr_fr: Type de Captcha
pl_pl: Captcha Rodzaj

source: Choose the type of captcha security image you want to use or select "None" for no captcha.
fr_fr: Choisissez le type d'image de sécurité captcha que vous souhaitez utiliser ou sélectionnez "Aucun" pour aucun captcha.
pl_pl: Wybierz typ zabezpieczeń captcha obrazu, którego chcesz użyć lub wybierz "None" bez captcha.

source: Choose the type of captcha you want to use as a security image on subscribe forms or turn off by choosing "None"
fr_fr: Choisissez le type de captcha que vous voulez utiliser comme image de sécurité sur les formulaires d'abonnement ou désactivez en choisissant "Aucun"
pl_pl: Wybierz rodzaj captcha chcesz użyć jako obrazu zabezpieczającego na subskrypcję formularzy lub wyłączyć wybierając opcję "None"

source: In order to use reCAPTCHA, the public and private keys below are required.<br/>Go to the reCAPTCHA sign up and %screate a set of keys%s for this domain.
fr_fr: Pour utiliser reCAPTCHA, les clés publiques et privées ci-dessous sont nécessaires. <br/> Allez à l'inscription reCAPTCHA et %s créez un ensemble de clés %s pour ce domaine.
pl_pl: W celu korzystania z reCAPTCHA, klucze publiczne i prywatne poniżej są wymagane. <br/> Przejdź do reCAPTCHA zarejestrować i% screate zestaw kluczy% s dla tej domeny.

source: Choose the reCAPTCHA theme to show to your users. Some premade themes by reCAPTCHA are available or you can use the Custom theme and style it according to your needs.
fr_fr: Choisissez le thème reCAPTCHA à afficher aux utilisateurs. Certains thèmes préfabriqués par reCAPTCHA sont disponibles ou vous pouvez utiliser le thème personnalisé et le style selon vos besoins.
pl_pl: Wybierz motyw reCAPTCHA pokazać swoim użytkownikom. Niektóre predefiniowanych tematów przez reCAPTCHA są dostępne lub można skorzystać z tematem i stylem To niestandardowe w zależności od potrzeb.

source: Pick the reCAPTCHA theme that you want to use.
fr_fr: Choisissez le thème reCAPTCHA que vous souhaitez utiliser.
pl_pl: Wybierz motyw reCAPTCHA, który chcesz użyć.

source: Background Color
fr_fr: Couleur de fond
pl_pl: Kolor tła

source: The background color of the captcha image in hex code eg. #FFFFFF
fr_fr: La couleur d'arrière-plan de l'image captcha en code hexadécimal, par exemple. #FFFFFF
pl_pl: Kolor tła obrazka captcha w kodzie hex np. #FFFFFF

source: Set the background color of the captcha image
fr_fr: Définir la couleur d'arrière-plan de l'image captcha
pl_pl: Ustaw kolor tła obrazka captcha

source: Text Color
fr_fr: Couleur du texte
pl_pl: Kolor tekstu
