Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Create a new group
fr_fr: Créer un nouveau groupe
pl_pl: Utwórz nową grupę

source: groups
fr_fr: groupes
pl_pl: grupy

source: Search Groups
fr_fr: Chercher les groupes
pl_pl: Szukaj Grupy

source: Are you sure you wish to execute this action on the selected groups?
fr_fr: Etes-vous sûr de bien vouloir lancer cette action sur les groupes sélectionnés ?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych grup?

source: Delete Selected
fr_fr: Supprimez la sélection
pl_pl: Usuń wybrane

source: Lists
fr_fr: Listes
pl_pl: wykazy

source: No groups were found
fr_fr: Pas de groupe trouvé
pl_pl: Nie znaleziono grup

source: View the details of this group.
fr_fr: Voir les détails de ce groupe.
pl_pl: Zobacz szczegóły tej grupy.

source: Are you sure you want to delete this group?
fr_fr: Confirmez-vous la suppression du groupe ?
pl_pl: Czy na pewno chcesz usunąć tę grupę?

source: Save a Group
fr_fr: Sauvegarder un groupe
pl_pl: Zapisz grupę

source: Group Title
fr_fr: Titre du groupe
pl_pl: Tytuł Grupa

source: Save Group
fr_fr: Sauvegarder le groupe
pl_pl: Zapisz Grupa

source: Enter group title here
fr_fr: Saisir le titre du groupe ici
pl_pl: Wprowadź tytuł grupy tutaj

source: View Group:
fr_fr: Afficher le groupe :
pl_pl: Zobacz Grupę:

source: &larr; All Groups
fr_fr: &larr; Tous les groupes
pl_pl: & Larr; Wszystkie grupy

source: Manage All Groups
fr_fr: Gérer tous les groupes
pl_pl: Zarządzanie wszystkimi grupami

source: Change
fr_fr: Modifier
pl_pl: Zmiana

source: Are you sure you wish to remove this group?
fr_fr: Confirmez-vous la suppression du groupe ?
pl_pl: Czy na pewno chcesz usunąć tę grupę?

source: Field
fr_fr: Champs
pl_pl: Pole

source: Value
fr_fr: Valeur
pl_pl: Wartość

source: Created
fr_fr: Créé(e)
pl_pl: Stworzony

source: Modified
fr_fr: Modifié
pl_pl: zmodyfikowany

source: Useful Links
fr_fr: Liens utiles
pl_pl: Przydatne linki

source: Extension plugins
fr_fr: Extensions
pl_pl: wtyczki Przedłużacze

source: Documentation
pl_pl: Dokumentacja

source: Support Ticket System
fr_fr: Support
pl_pl: Pomoc Ticket System

source: Support Forums
fr_fr: Forum de support
pl_pl: Forum wsparcia

source: RSS feed for all newsletter history
fr_fr: Flux RSS pour l'historique complet
pl_pl: Kanał RSS dla całej historii newslettera

source: Clear
fr_fr: Supprimer
pl_pl: Jasny

source: Subject
fr_fr: Objet
pl_pl: Przedmiot

source: Theme
fr_fr: Thème
pl_pl: Motyw

source: Recurring
fr_fr: Récurrent
pl_pl: Powtarzające się

source: Post
fr_fr: Article
pl_pl: Stanowisko

source: Author
fr_fr: Auteur
pl_pl: Autor

source: Attachments
fr_fr: Pièces jointes
pl_pl: Załączniki

source: Send/Edit
fr_fr: Envoyer / Éditer
pl_pl: Wyślij / Edycja

source: Duplicate
fr_fr: Dupliquer
pl_pl: Duplikować

source: none
fr_fr: aucun
pl_pl: Żaden

source: Scheduled
fr_fr: Planifiée
pl_pl: Planowy

source: Draft
fr_fr: Brouillon
pl_pl: Wersja robocza

source: Send every %s %s
fr_fr: Envoyer chaque %s %s
pl_pl: Wyślij każda% s% s

source: and repeat %s times
fr_fr: et répéter %s fois
pl_pl: i powtórzyć% s razy

source: starting %s and has been sent %s times already
fr_fr: commence %s et a déjà été envoyé %s fois
pl_pl: począwszy% si zostało wysłane już% s razy

source: Sent/Draft:
fr_fr: Historique / Brouillons :
pl_pl: Wysłane / Draft:

source: Refresh
fr_fr: Actualiser
pl_pl: Odświeżać

source: &larr; All Sent &amp; Drafts
fr_fr: &larr; Tous les envoyés &amp; Brouillons
pl_pl: & Larr; Wszystko Wysłane & amp; Warcaby

source: Preview
fr_fr: Aperçu
pl_pl: Zapowiedź

source: Are you sure you wish to remove this history email?
fr_fr: Etes-vous certain de supprimer cette newsletter archivée ?
pl_pl: Czy na pewno chcesz usunąć tę historię e-mail?

source: From
fr_fr: De
pl_pl: Od

source: Email Subject
fr_fr: Objet de l'email
pl_pl: Temat emaila

source: Tracking
fr_fr: Suivi
pl_pl: Śledzenie

source: Are you sure you want to remove this attachment?
fr_fr: Êtes-vous certain de supprimer la pièce jointe ?
pl_pl: Czy na pewno chcesz usunąć ten załącznik?

source: Emails Sent
fr_fr: Emails envoyés
pl_pl: e-maili wysyłanych

source: TEXT Version
fr_fr: Version texte
pl_pl: wersja tekstowa

source: HTML Version
fr_fr: Version HTML
pl_pl: Wersja HTML

source: Import/Export Subscribers
fr_fr: Importer/exporter les abonnés
pl_pl: Import / Export Abonenci

source: File
fr_fr: Fichier
pl_pl: Plik

source: CSV/vCard file
fr_fr: Fichier CSV/vCard
pl_pl: CSV file / vCard

source: subscribers
fr_fr: abonnés
pl_pl: abonentów

source: No mailing lists are available
fr_fr: Aucune liste d'envoi disponible
pl_pl: Brak listy mailingowe są dostępne

source: File Type
fr_fr: Type
pl_pl: Typ pliku

source: CSV Spreadsheet
fr_fr: CSV
pl_pl: Arkusz CSV

source: Mac OS Address Book (vCard file)
fr_fr: Carnet d'adresse Mac OS (fichier vCard)
pl_pl: Mac OS Address Book (plik vCard)

source: Delimiter
fr_fr: Délimitation
pl_pl: ogranicznik

source: Column Number:
fr_fr: Colonne numéro :
pl_pl: Numer kolumny:

source: Auto create these lists by title if they do not exist
fr_fr: Créer automatiquement ces listes avec les titres si elles n'existent pas
pl_pl: Automatyczne tworzenie tych list tytuł, jeśli nie istnieje

source: Comma (,) separated mailing list names/titles to add subscribers to in addition to the list(s) ticked/checked above.
fr_fr: Liste de noms/titres de liste d'envoi séparés par des virgules (,) auxquelles ajouter des abonnés en plus des listes cochées ci-dessus.
pl_pl: Przecinek (,), oddzielone lista dyskusyjna nazwy / tytułów, aby dodać abonentom oprócz wykazu (-ów) / odznaczyć jako sprawdzona powyżej.

source: Require Activation?
fr_fr: Activation requise ?
pl_pl: Wymaga aktywacji?

source: Yes, require activation
fr_fr: Oui, l'activation est requise
pl_pl: Tak, wymaga aktywacji

source: No, activate immediately
fr_fr: Non, activation immédiate lors de l'import
pl_pl: Nie, od razu aktywować

source: Would you like to send an activation/confirmation email to each subscriber to activate their subscription?
fr_fr: Souhaitez-vous envoyer un email d'activation / confirmation à chaque abonné pour activer son abonnement ?
pl_pl: Chcesz wysłać e-mail aktywacyjny / potwierdzenia każdemu abonentowi, aby aktywować ich subskrypcję?

source: Confirmation Email
fr_fr: Message de confirmation
pl_pl: Email potwierdzający

source: An activation/confirmation email will be sent to each new subscriber imported. You may modify the email template below which will be sent out.
fr_fr: Un email d'activation / confirmation sera envoyé à chaque nouvel abonné importé. Vous pouvez modifier le modèle d'email qui sera envoyé ci-dessous.
pl_pl: E-mail aktywacyjny / potwierdzenie zostanie wysłane do każdego nowego abonenta importowanego. Możesz modyfikować szablon e-mail poniżej, który zostanie wysłany na zewnątrz.

source: Bounces/Unsubscribes
fr_fr: Adresses en retour erreur et/ou désinscriptions
pl_pl: Odrzucenia / rezygnacji z usługi

source: You can drastically reduce the load and processing of importing by disabling this.
fr_fr: Vous pouvez réduire considérablement la charge et le traitement de l'importation en le désactivant.
pl_pl: Można drastycznie zmniejszyć obciążenie i przetwarzanie importu poprzez wyłączenie tego.

source: Enabling this will drastically increase processing time and queries to do all the checks.
fr_fr: L'activation de cette option augmentera considérablement le temps de traitement et les requêtes pour effectuer toutes les vérifications.
pl_pl: Włączenie tej drastycznie wzrośnie czas przetwarzania i zapytań do zrobienia wszystkie kontrole.

source: Prevent previous bounces/unsubscribes from being imported again
fr_fr: Evite d'importer à nouveau des adresses déjà désinscrites ou ayant eu un retour/erreur
pl_pl: Zapobiegać poprzednie Odrzucenia / unsubscribes od importowane są ponownie

source: By ticking this, the system will check each subscriber and if they bounced/unsubscribed, they will not be imported.
fr_fr: En cochant cette case, le système vérifiera chaque abonné et s'il est en erreur ou désabonné et dans ce cas il ne sera pas importé.
pl_pl: Przez zaznaczenie tego, system będzie sprawdzał każdy abonent i jeśli odbił / anulowana, nie zostaną zaimportowane.

source: Show Progress
fr_fr: Affichage progression
pl_pl: Pokaż Progress

source: Show Ajax progress as the import is done?
fr_fr: Affiche la progression lors de l'import (ajax) ?
pl_pl: Pokaż postęp Ajax ponieważ import jest zrobione?

source: Import Subscribers
fr_fr: Importer les abonnés
pl_pl: import abonentów

source: Subscribers have been exported.
fr_fr: Abonnés exportés.
pl_pl: Abonenci zostały wywiezione.

source: Download the subscribers CSV document to your computer
fr_fr: Télécharger les abonnés en fichier CSV
pl_pl: Pobierz abonentów dokument w formacie CSV do komputera

source: Select All Lists
fr_fr: Sélectionner toutes les listes
pl_pl: Zaznacz Wszystkie listy

source: No mailing lists are available.
fr_fr: Aucune liste d'envoi disponible.
pl_pl: Brak listy mailingowe są dostępne.

source: Export Status
fr_fr: Statut de l'export
pl_pl: Stan Export

source: All Subscriptions
fr_fr: Tous les abonnements
pl_pl: Wszystkie subskrypcje

source: Active Subscriptions Only
fr_fr: Abonnements actifs seulements
pl_pl: Tylko aktywnych subskrypcji

source: Inactive Subscriptions Only
fr_fr: Abonnements inactifs seulement
pl_pl: Tylko Nieaktywne Subskrypcje

source: Export Purpose
fr_fr: But de l'export
pl_pl: Eksport Purpose

source: Choose the purpose of this export.
fr_fr: Choisir l'usage du fichier exporté.
pl_pl: Wybierz cel tego eksportu.

source: Show Ajax progress as the export is done?
fr_fr: Affiche la progression lors de l'export (ajax) ?
pl_pl: Pokaż postęp Ajax jako eksport odbywa?

source: Importing Subscribers
fr_fr: Importation en cours des abonnés
pl_pl: Import abonentów

source: subscribers have been imported.
fr_fr: Abonnés importés
pl_pl: abonentów zostały przywiezione.

source: Import More
fr_fr: Importer plus
pl_pl: importowanie Więcej

source: Subscribers Imported
fr_fr: utilisateurs ont été importés en tant qu’abonnés
pl_pl: abonenci Importowane

source: Failed Subscribers
fr_fr: Abonnés en erreur
pl_pl: Nieudane Abonenci

source: Start Importing
fr_fr: Début de l'importation
pl_pl: Zacznij Importowanie

source: Resume Importing
fr_fr: Reprise de l'importation
pl_pl: wznowienie Importowanie

source: Importing Now
fr_fr: Importer maintenant
pl_pl: Importowanie teraz

source: Continue to Subscribers
fr_fr: Voir les abonnés
pl_pl: Kontynuuj do subskrybentów

source: No subscribers are available for import, please try again.
fr_fr: Aucun abonné disponible pour l'importation. Réessayez.
pl_pl: Nie są dostępne dla abonentów importu, spróbuj ponownie.

source: Manage Links &amp; Clicks
fr_fr: Gérer les Liens &amp; Clics
pl_pl: Zarządzanie Links & amp; Kliknięcia

source: links
fr_fr: liens
pl_pl: spinki do mankietów

source: Search Links
fr_fr: Chercher des liens
pl_pl: Szukaj Linki

source: Are you sure you want to apply this action to the selected links?
fr_fr: Êtes-vous sûr de vouloir appliquer cette action aux liens sélectionnés ?
pl_pl: Czy jesteś pewien, że chcesz zastosować tę akcję do wybranych linków?

source: Reset
fr_fr: Réinitialiser
pl_pl: Nastawić

source: No links were found
fr_fr: pas de liens trouvés
pl_pl: Nie znaleziono linki

source: Are you sure you want to delete this link?
fr_fr: Voulez-vous vraiment supprimer ce lien ?
pl_pl: Czy na pewno chcesz usunąć ten link?

source: Open Link
fr_fr: Ouvrir le lien
pl_pl: Otwórz odnośnik

source: Upgrade to Tribulant Newsletters PRO
fr_fr: Mettre à jour vers Tribulant Newsletters PRO
pl_pl: Uaktualnienie do Tribulant Biuletyny PRO

source: Thank you for installing the %s. You are using the Tribulant Newsletters LITE plugin which contains all of the powerful features of the PRO plugin but with some limits. You can upgrade to Tribulant Newsletters PRO by submitting a serial key. If you do not have a serial key, you can buy one now.
fr_fr: Merci d'avoir installé le %s. Vous utilisez le plugin Tribulant Newsletters LITE qui contient toutes les fonctionnalités puissantes du plugin PRO mais avec quelques limites. Vous pouvez passer à Tribulant Newsletters PRO en envoyant une clé de série. Si vous n'avez pas de clé de série, vous pouvez en acheter une maintenant.
pl_pl: Dziękujemy za zainstalowanie% s. Używasz wtyczki Tribulant Biuletyny LITE, który zawiera wszystkie zaawansowanych funkcji wtyczki PRO ale z pewnymi ograniczeniami. Można uaktualnić do Tribulant Biuletyny PRO składając klucz seryjny. Jeśli nie masz klucza seryjnego, można kupić już teraz.

source: Tribulant Newsletters plugin
pl_pl: Wtyczka Tribulant Biuletyny

source: You can click "Submit Serial" below to activate Tribulant Newsletters PRO.
fr_fr: Vous pouvez cliquer sur « Renseigner la clé d’activation » ci-dessous pour activer la version PRO.
pl_pl: Można kliknąć przycisk "Zatwierdź Serial" poniżej, aby aktywować Tribulant Biuletyny PRO.

source: Alternatively, click "Buy PRO Now" to open the plugin page and buy a serial key to submit.
fr_fr: Sinon, cliquez sur « Acheter la version PRO maintenant » pour ouvrir la page du plugin et acheter une clé d'activation à soumettre.
pl_pl: Alternatywnie, kliknij przycisk "Kup Teraz PRO", aby otworzyć stronę wtyczki i kupić klucz seryjny do przedstawienia.

source: Buy PRO Now
fr_fr: Acheter la version PRO maintenant !
pl_pl: Kup Teraz PRO

source: Current Limits
fr_fr: Limites actuelles
pl_pl: Obecne limity

source: Your current limits in Tribulant Newsletters LITE:
fr_fr: Vos limites actuelles dans Tribulant Newsletters LITE :
pl_pl: Bieżące limity w Tribulant Biuletyny lite:

source: <strong>%s of 1</strong> (%s&#37;) mailing lists used
fr_fr: <strong>%s de 1</strong> (%s&#37;) listes d'envoi utilisé
pl_pl: <Strong>% s 1 </ strong> (% s & # 37;) list dyskusyjnych używany

source: <strong>%s of 500</strong> (%s&#37;) subscribers used
fr_fr: <strong>%s sur 500</strong> (%s&#37;) abonnés utilisé
pl_pl: <strong>% s 500 </ strong> (% s & # 37;) abonenci używane

source: <strong>%s of 1000</strong> (%s&#37;) emails per month
fr_fr: <strong>%s sur 1000</strong> (%s&#37;) abonnés utilisé
pl_pl: <strong>% s 1000 </ strong> (% s & # 37; e-maili miesięcznie)

source: No dynamic, custom fields
fr_fr: Aucun champs dynamique personnalisé
pl_pl: Brak dynamiczne, pola niestandardowe

source: Benefits of PRO
fr_fr: Avantages de la version PRO
pl_pl: Korzyści z PRO

source: Tribulant Newsletters PRO gives these benefits:
fr_fr: La version PRO de Tribulant Newsletters vous offre les avantages suivants :
pl_pl: Tribulant Biuletyny PRO daje następujące korzyści:

source: priority support
fr_fr: support prioritaire
pl_pl: wsparcie priorytetowe

source: Unlimited mailing lists
fr_fr: listes d'envoi illimitées
pl_pl: Nieograniczone listy mailingowe

source: Unlimited subscribers
fr_fr: Abonnés illimités
pl_pl: Nieograniczona liczba abonentów

source: Unlimited email sending
fr_fr: emails illimités
pl_pl: Nieograniczony email wysyłania

source: Dynamic, custom fields
fr_fr: Champs personnalisés dynamiques
pl_pl: Dynamiczny, niestandardowe pola

source: Upgrading to Tribulant Newsletters PRO is quick and easy by clicking the button below:
fr_fr: Mettre à jour en version PRO est aussi simple que de cliquer ici :
pl_pl: Aktualizacja do Tribulant Biuletyny PRO jest szybkie i łatwe, klikając przycisk poniżej:

source: Once you have purchased a serial key, simply submit it to activate Tribulant Newsletters PRO:
fr_fr: Une fois que vous avez acheté une clé d'activation, vous pourrez accéder aux fonctionnalités Tribulant Newsletters PRO :
pl_pl: Po zakupie klucza seryjnego, wpisz go aktywować Tribulant Biuletyny PRO:

source: About Tribulant Software
fr_fr: A propose de Tribulant Software
pl_pl: O Software Tribulant

source: At Tribulant Software, we strive to provide the best WordPress plugins on the market.
fr_fr: Chez Tribulant Software, nous nous efforçons de fournir les meilleurs plugins WordPress sur le marché.
pl_pl: Na Tribulant Software, staramy się zapewnić najlepsze wtyczek WordPress na rynku.

source: We are a full-time business developing, promoting and supporting WordPress plugins to the community.
fr_fr: Nous sommes une entreprise à temps plein qui développe, promeut et supporte les plugins WordPress pour la communauté.
pl_pl: Jesteśmy firmą rozwijającą się w pełnym wymiarze godzin, promowanie i wspieranie WordPress Wtyczki do społeczności.

source: Visit Our Site
fr_fr: Visitez notre site
pl_pl: Odwiedź naszą witrynę

source: Manage Lists
fr_fr: Gestion des listes
pl_pl: zarządzanie listami

source: Create a new mailing list
fr_fr: Créez une nouvelle liste d'envoi
pl_pl: Utwórz nową listę mailingową

source: mailing lists
fr_fr: liste(s) d'envoi
pl_pl: listy dyskusyjne

source: Search Lists
fr_fr: Recherchez les listes
pl_pl: Wyszukiwanie Listy

source: Are you sure you wish to execute this action on the selected mailing lists?
fr_fr: Êtes-vous certains d'exécuter cette action pour les listes d'envoi sélectionnées?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych list dyskusyjnych?

source: Private
fr_fr: Privé
pl_pl: Prywatny

source: Set as private
fr_fr: Marquer comme privé
pl_pl: Ustaw jako prywatne

source: Set as NOT private
fr_fr: Marquer comme non privé
pl_pl: Ustaw jako NIE prywatne

source: Set as single opt-in
fr_fr: Définir comme opt-in simple
pl_pl: Ustaw jako pojedynczego opt-in

source: Set as double opt-in
fr_fr: Définir comme opt-in double
pl_pl: Ustaw jako podwójnego opt-in

source: Set Group
fr_fr: Définir le groupe
pl_pl: Ustaw Grupa

source: Group:
fr_fr: Groupe :
pl_pl: Grupa:

source: No groups are available.
fr_fr: Pas de groupe disponible.
pl_pl: Brak grup są dostępne.

source: Fields
fr_fr: Champs
pl_pl: Pola

source: Group
fr_fr: Groupe
pl_pl: Grupa

source: View the details of this mailing list
fr_fr: Voir les détails de cette liste d'envoi
pl_pl: Zobacz szczegóły tej listy

source: Admin Email:
fr_fr: Email de l'administrateur
pl_pl: Administrator e-mail:

source: Single Opt-In
fr_fr: Opt-in simple
pl_pl: Pojedyncze Opt-In

source: Are you sure you want to delete this mailing list?
fr_fr: Confirmez-vous la suppression de la liste d'envoi ?
pl_pl: Czy na pewno chcesz usunąć tą listę mailingową?

source: Add Subscriber
fr_fr: Ajouter un abonné
pl_pl: Dodaj Abonenta

source: Daily
fr_fr: Quotidien
pl_pl: Codziennie

source: Weekly
fr_fr: Hebdomadaire
pl_pl: Co tydzień

source: Monthly
fr_fr: Mensuel
pl_pl: Miesięczny

source: Every Two Months
fr_fr: Tous les deux mois
pl_pl: Co dwa miesiące

source: Every Three Months
fr_fr: Tous les trois mois
pl_pl: Co trzy miesiące

source: Twice Yearly (Six Months)
fr_fr: Tous les six mois
pl_pl: Dwa razy w roku (sześć miesięcy)

source: Every Nine Months
fr_fr: Tous les neuf mois
pl_pl: Co Dziewięć miesięcy

source: Yearly
fr_fr: Annuel
pl_pl: Rocznie

source: Once Off
fr_fr: Une fois désactivé
pl_pl: Jednorazowo

source: Offsite HTML Code
fr_fr: Code html hors site
pl_pl: Poza siedzibą kod HTML

source: Put the code below in the <code><HEAD></HEAD></code> section of your site
fr_fr: Placer le code ci-dessous dans la section <code><HEAD></HEAD></code> de votre site
pl_pl: Umieść poniższy kod w <code> <HEAD> </ HEAD> </ code> część swojej stronie

source: Use the code below to create an opt-in form on any website
fr_fr: Utilisez le code ci-dessous pour créer un formulaire d'opt-in sur n'importe quel site
pl_pl: Użyj kodu poniżej aby utworzyć formularz opt-in na dowolnej stronie

source: Place the code into the HTML of your site
fr_fr: Placer le code dans le code HTML de votre site
pl_pl: Umieść kod HTML do swojej witryny

source: Not Paid
fr_fr: Non payé
pl_pl: Niezapłacone

source: Save a Mailing List
fr_fr: Sauvegarder la liste d'envoi
pl_pl: Zapisz listę mailingową

source: List Title
fr_fr: Titre de la liste
pl_pl: Lista tytułów

source: Fill in a title for your list as your users will see it.
fr_fr: Ajouter un titre à votre liste accessible à vos visiteurs
pl_pl: Wypełnij tytuł listy, jak użytkownicy będą go widzieć.

source: Private List
fr_fr: Liste privée
pl_pl: Prywatna Lista

source: A private list will not be shown to users/subscribers publicly, it is for internal use. You can send to subscribers in a private list and they can still unsubscribe from it though.
fr_fr: Une liste privée ne sera pas affichée aux utilisateurs / abonnés publiquement, elle est à usage interne. Vous ajouter des abonnés à une liste privée, ils peuvent comme toute autre liste s'en désabonner.
pl_pl: Prywatna lista nie będzie widoczna dla użytkowników / abonentów publicznie, to jest do użytku wewnętrznego. Możesz wysłać do abonentów w prywatnym liście i nadal mogą wypisać się z nim jednak.

source: A private list is for internal use only and will not be visible to users.
fr_fr: Une liste privée est réservé pour l'usage interne et ne sera pas visible par les visiteurs.
pl_pl: Prywatna lista jest jedynie do użytku wewnętrznego i nie będzie widoczny dla użytkowników.

source: Attach custom fields to this list to be displayed in the subscribe form.
fr_fr: Ajoutez les champs personnalisés que vous souhaitez faire apparaitre dans le formulaire d'abonnement.
pl_pl: Dołączanie pól niestandardowych do tej listy mają być wyświetlane w formie objęcia.

source: Put this mailing list into a group of lists.
fr_fr: Mettez cette listed'envoi dans un groupe de listes.
pl_pl: Put tej listy do grupy list.

source: Double Opt-In
pl_pl: Podwójnego opt-in

source: With "Require Activation?" setting turned on in configuration, this is effective. You can then specify for this specific list whether double opt-in is required or not. If you specify Yes, a subscriber will need to activate/confirm via an email with confirmation link.
fr_fr: Effectif si "Requiert une activation par e-mail ?" est activé. Vous pouvez spécifier pour cette liste si le double opt-in est requis ou non. Si 'Oui', un abonné devra confirmer son abonnement grâce à un lien dans un email d'activation.
pl_pl: Z "wymaga aktywacji?" Ustawienie włączone w konfiguracji jest to skuteczne. Następnie można określić dla tej konkretnej listy, czy double opt-in jest konieczne, czy nie. Jeśli podasz Tak, abonent będzie musiał aktywować / potwierdzenie poprzez e-mail z linkiem potwierdzającym.

source: This is only effective when "Require Activation?" is turned on in configuration
fr_fr: Effectif seulement si "Requiert une activation par e-mail ?" a été activé dans la configuration
pl_pl: To jest tylko skuteczne, gdy "wymaga aktywacji?" włączony jest w konfiguracji

source: Confirm Redirect URL
fr_fr: Personnaliser l'URL de redirection
pl_pl: Potwierdź Przekierowanie URL

source: Leave empty for default, global behaviour, else fill in a confirmation redirect URL location for this list.
fr_fr: Laisser vide par défaut (réglage global) sinon saisir l'url de la page personnalisée de confirmation à cette liste.
pl_pl: Zostaw pusty Domyślnie globalnego zachowania, inaczej wypełnić potwierdzenie przekierowania lokalizacji URL na tej liście.

source: Paid List
fr_fr: Liste payante
pl_pl: Płatny Lista

source: A paid list requires a payment per interval to keep the subscription active.
fr_fr: Une liste payante nécessite des paiements à intervalle régulier pour conserver la souscription activée.
pl_pl: Płatna lista wymaga zapłaty za przedziałem zachować abonament aktywny.

source: Subscription Price
fr_fr: Prix de l'abonnement
pl_pl: Subskrypcja cena

source: Payment price at the interval below to stay subscribed to this list.
fr_fr: Prix à payer à l'échéance fixée ci-dessous pour rester abonné à la liste.
pl_pl: Opłata w przedziale poniżej pozostawać subskrypcji tej listy.

source: Subscription Interval
fr_fr: Période de l'abonnement
pl_pl: Subskrypcja Interval
