Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Displays printable version of newsletter in browser. Output this with <code>[newsletters_print]</code> shortcode.
pl_pl: Wyświetla wersję do druku Newsletter w przeglądarce. Wyjście to z <code> [newsletters_print] </ code> SHORTCODE.

source: Displays a resubscribe link generated by <code>[newsletters_resubscribe]</code> in content or template of newsletters.
pl_pl: Wyświetla link ponownie zarejestrować generowane przez <code> [newsletters_resubscribe] </ code> w treści lub szablonu newsletterów.

source: System Emails
fr_fr: Emails système
pl_pl: E-maile systemowe

source: Language in which to display the captcha. See the %s
pl_pl: Język, w którym, aby wyświetlić captcha. Zobacz% s

source: language codes
fr_fr: Codes de langue
pl_pl: kody językowe

source: Select a Template
fr_fr: Sélectionner un gabarit
pl_pl: Wybierz szablon

source: And use %s to conditionally display if it is available.
pl_pl: I używać% s warunkowo wyświetlić, jeśli jest ona dostępna.

source: System emails are messages sent as notifications to users/admins on events.
fr_fr: Les emails systèmes sont des messages envoyés pour notifier des évènements aux utilisateurs et administrateurs.
pl_pl: maile systemowe są wiadomości wysłane jako powiadomienia do użytkowników / administratorów o wydarzeniach.

source: inside the subjects/messages of system emails.
fr_fr: à l'intérieur de l'objet ou du contenu des emails système.
pl_pl: wewnątrz tematów / wiadomości e-maili systemowych.

source: It can be from a remote server or from a 3rd party application, plugin, template, etc.
pl_pl: Może to być ze zdalnego serwera lub z aplikacji 3rd, wtyczki, szablon, etc.

source: Output a link to print the newsletter
fr_fr: Affiche le lien pour imprimer la newsletter
pl_pl: Wyjście link do wydrukowania newsletter

source: Manage Templates
fr_fr: Gérer les gabarits
pl_pl: zarządzanie szablonami

source: Get More Templates
fr_fr: Obtenir plus de gabarits
pl_pl: Pobierz więcej szablonów

source: templates
fr_fr: gabarits
pl_pl: Szablony

source: Are you sure you wish to execute this action on the selected templates?
fr_fr: Confirmez-vous l'exécution de cette action pour les gabarits sélectionnés ?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych szablonów?

source: No templates were found
fr_fr: Aucun gabarit trouvé
pl_pl: Nie znaleziono szablonów

source: Are you sure you want to remove this template as the system default?
fr_fr: Êtes-vous certain de ne plus faire de ce gabarit celui par défaut du système ?
pl_pl: Czy na pewno chcesz usunąć ten szablon jako domyślny systemu?

source: This template is used for system emails such as confirmation, unsubscribe, authentication and other system notifications.
fr_fr: Ce gabarit est utilisé pour les emails système comme les confirmations, les désabonnements, les authentifications et autres notifications.
pl_pl: Ten szablon służy do maili systemowych, takich jak potwierdzenie, subskrypcję, uwierzytelniania i innych powiadomień systemowych.

source: Are you sure you want to remove this template as the sending default?
fr_fr: Êtes-vous certain de supprimer ce gabarit comme défaut pour l'envoi ?
pl_pl: Czy na pewno chcesz usunąć ten szablon jako domyślny wysyłającego?

source: Template Preview:
fr_fr: Aperçu du gabarit :
pl_pl: Szablon Preview:

source: Save a Template
fr_fr: Sauvegarder le gabarit
pl_pl: Zapisywanie szablonu

source: Template has been saved
fr_fr: Gabarit sauvegardé
pl_pl: Szablon został zapisany

source: The title of this newsletter template for internal usage.
fr_fr: Le titre pour usage interne de ce gabarit de newslet.ter
pl_pl: Tytuł tego biuletynu szablon do użytku wewnętrznego.

source: Template Type
fr_fr: Type de gabarit
pl_pl: Szablon Rodzaj

source: Choose how you want to save this newsletter template. You can either paste HTML code or upload a .html file.
fr_fr: Choisir comment sauvegarder ce gabarit de newsletter. Vous pouvez soit coller du code HTML soit charger un fichier .html.
pl_pl: Wybierz w jaki sposób chcesz zapisać szablon newslettera. albo wklej kod HTML lub można przesłać plik .html.

source: Please ensure that you create a local copy/backup of your newsletter template HTML for editing in the future.
fr_fr: Prière de s'assurer avoir sauvegardé localement une copie HTML de votre modèle de newsletter pour édition ultérieure.
pl_pl: Należy upewnić się, że należy utworzyć lokalną kopię zapasową / newslettera szablonu HTML do edycji w przyszłości.

source: Save Template
fr_fr: Sauvegarder le modèle
pl_pl: Zapisz szablon

source: inside templates.
fr_fr: dans les gabarits.
pl_pl: wewnątrz szablonów.

source: Add Media
fr_fr: Ajouter un média
pl_pl: Dodaj multimedia

source: Upload Media
fr_fr: Ajouter un média
pl_pl: Załaduj media

source: Copy URL
fr_fr: Copier l'URL
pl_pl: Kopiuj adres URL

source: No template was specified
fr_fr: Aucun modèle spécifié
pl_pl: Nie określono szablonu

source: Print Email
fr_fr: Imprimer cet email
pl_pl: Drukuj Email

source: Stock templates have been added
fr_fr: Des modèle en stock ont été ajoutés
pl_pl: szablony Zbiory zostały dodane

source: Please login as administrator for stock templates to be loaded
fr_fr: Veuillez vous identifier en tant qu'administrateur pour télécharger des modèle en stock
pl_pl: Zaloguj się jako administrator na szablony Stock być załadowany

source: Newsletter Template Preview
fr_fr: Aperçu des gabarits de newsletter
pl_pl: Biuletyn Szablon Podgląd

source: The preview section below shows a preview of what the newsletter will look like with the template, content and other elements. It updates automatically every few seconds or you can click the "Update Preview" button to manually update it. Please note that this is a browser preview and some email/webmail clients render emails differently than browsers.
fr_fr: La section d'aperçu ci-dessous affiche une prévisualisation de ce que la newsletter ressemblera avec le modèle sélectionné et votre contenu . Il se met à jour automatiquement ou vous pouvez cliquer sur le bouton "Mettre à jour l'aperçu". Notez qu'il s'agit d'une prévisualisation dans le navigateur et que certains clients de courrier électronique / webmail peuvent afficher le contenu différemment.
pl_pl: W sekcji podglądu poniżej przedstawia podgląd, co biuletynu będzie wyglądać z szablonu, treści i innych elementów. To aktualizuje się automatycznie co kilka sekund lub kliknąć przycisk "Aktualizuj Podgląd", aby ręcznie zaktualizować go. Należy pamiętać, że jest to podgląd przeglądarki i niektórzy klienci email / webmail renderowanie maile inaczej niż przeglądarek.

source: These are shortcodes which can be used inside of the newsletter template or content where needed and as many of them as needed. The shortcodes will be replaced with their respective values for each subscriber individually. You can use this to personalize your newsletters to your subscribers easily.
fr_fr: Ce sont des codes courts qui peuvent être utilisés à l'intérieur du modèle ou du contenu de la newsletter. Les codes courts seront remplacés par leurs valeurs respectives pour chaque abonné individuellement. Vous pouvez utiliser ceci pour personnaliser vos bulletins d'information.
pl_pl: Są to krótkie kody, które mogą być stosowane do wykładania wnętrza szablonu biuletynu lub zawartości tam gdzie to niezbędne, ponieważ wiele z nich, jak to konieczne. Do skróconych zostaną zastąpione ich wartości dla każdego abonenta indywidualnie. Można to wykorzystać, aby łatwo spersonalizować biuletyny do swoich subskrybentów.

source: Latest Posts Subscriptions
fr_fr: Abonnement aux derniers articles publiés
pl_pl: Najnowsze wiadomości Subskrypcje

source: The posts template used for the "Latest Posts Subscriptions" feature which automatically sends out new posts.
pl_pl: Szablon posty wykorzystywane do "Najnowsze wiadomości Subskrypcje" funkcja, która automatycznie wysyła nowe posty.

source: Please note that Apache mod_security is turned on. Saving a template may not be allowed due to the raw HTML. Please ask your hosting provider.
pl_pl: Należy pamiętać, że Apache mod_security jest włączony. Zapisywanie szablonu może nie być możliwe ze względu na surowy HTML. Proszę zwrócić się do dostawcy usług hostingowych.

source: Template could not be saved
fr_fr: Le modèle n'a pas pu être sauvegardé
pl_pl: Szablon nie może zostać zapisany

source: Template has been removed
fr_fr: Le modèle a été supprimé
pl_pl: Szablon został usunięty

source: Template could not be removed
fr_fr: Le modèle n'a pas pas pu être supprimé
pl_pl: Szablon nie może być usunięty

source: Selected template removed as sending default
fr_fr: Le modèle sélectionné n'est plus le modèle d'envoi par défaut
pl_pl: Wybrany szablon jako domyślny wysyłania usunięte

source: Selected template removed as system default
fr_fr: Le modèle sélectionné n'est plus le modèle système par défaut
pl_pl: Wybrany szablon usuwane jako domyślne systemu

source: Selected template has been set as the sending default
fr_fr: Le modèle sélectionné est à présent le modèle d'envoi par défaut
pl_pl: Wybrany szablon został ustawiony jako domyślny wysyłającego

source: Selected template has been set as the system default
fr_fr: Le modèle sélectionné est à présent le modèle système par défaut
pl_pl: Wybrany szablon został ustawiony jako domyślny systemu

source: Subscribe Redirect URL
fr_fr: Activer l'URL de redirection
pl_pl: Subskrybuj Przekierowanie URL

source: Leave empty for default, global behaviour. Else fill in a subscribe redirect URL for this list
fr_fr: Laisser vide par défaut (réglage global) ; sinon saisir l'url de la page personnalisée de confirmation à cette liste.
pl_pl: Zostaw puste dla domyślnej globalnej zachowania. Else wypełnić w sposób subscribe przekierowanie na tej liście

source: Are you sure you want to delete this post?
fr_fr: Confirmez-vous la suppression de l'article ?
pl_pl: Czy na pewno chcesz usunąć ten wpis?

source: The secret parameter is missing.
fr_fr: Le paramètre secret est manquant.
pl_pl: Tajny parametr brakuje.

source: The secret parameter is invalid or malformed.
fr_fr: Le paramètre secret est invalide ou mal renseigné.
pl_pl: Tajny parametr jest nieprawidłowy lub źle sformułowany.

source: Recent Newsletters
fr_fr: Newsletters récentes
pl_pl: Ostatnie Biuletyny

source: View All Newsletters
fr_fr: Afficher toutes les newsletters
pl_pl: Zobacz wszystkie biuletyny

source: or
fr_fr: ou
pl_pl: lub

source: create a new one
fr_fr: Créer une nouvelle
pl_pl: utworzyć nowy

source: Export All
fr_fr: Exporter tout
pl_pl: Eksport Wszystko

source: submit a serial key
fr_fr: Renseigner la clé
pl_pl: przesłać klucz seryjny

source: Authentication Type
fr_fr: Type d'authentification
pl_pl: Typ uwierzytelniania

source: Cookie
pl_pl: Ciastko

source: Session
pl_pl: Sesja

source: Both (Cookie & Session)
fr_fr: Les deux (Cookie & Session)
pl_pl: Zarówno (Cookie & Session)

source: Light
fr_fr: Clair
pl_pl: Lekki

source: Dark
fr_fr: Foncé
pl_pl: Ciemny

source: Created on %s by %s
fr_fr: Créé sur %s par %s
pl_pl: Utworzony przez% s% s

source: unknown
fr_fr: inconnu
pl_pl: nieznany

source: Image Prepend URL
pl_pl: Obraz Prepend URL

source: If your template has relative image paths in the source, this image prepend URL setting is very useful to automatically add an absolute URL to the source attribute of all images. Eg. <code>src="images/myimage.jpg"</code> and you fill in a prepend URL of <code>http://domain.com/</code>, it will become <code>src="http://domain.com/images/myimage.jpg"</code>
pl_pl: Jeśli szablon ma ścieżki względne obrazu w źródle, ten obraz ustawienie prepend URL jest bardzo przydatna, aby automatycznie dodać bezwzględny adres URL do atrybutu źródłowego wszystkich obrazów. Na przykład. <Code> src = "images / myimage.jpg" </ code> i wypełnić URL prepend od <code> http://domain.com/ </ code>, stanie się on <code> src = "http : //domain.com/images/myimage.jpg "</ code>

source: Prepend the SRC attribute of IMG tags with a URL
pl_pl: Prepend atrybut SRC znaczników IMG z URL

source: Subscribe Forms
fr_fr: Formulaires d'abonnement
pl_pl: Zapisz się Formularze

source: All Emails
fr_fr: Tous les emails
pl_pl: Wszystkie e-maile

source: Unknown
fr_fr: inconnu
pl_pl: Nieznany

source: Unsubscription
fr_fr: Désabonnement
pl_pl: Rezygnacja

source: View Online
fr_fr: Voir en ligne
pl_pl: Zobacz online

source: Management
fr_fr: Gestion
pl_pl: Zarządzanie

source: %s recurring emails queued
pl_pl: % s powtarzające maili w kolejce

source: Please specify a value
fr_fr: SVP saisir une valeur
pl_pl: Proszę podać wartość

source: Please select a field
fr_fr: SVP sélectionnez un champ
pl_pl: Proszę wybrać pole

source: Captcha failed, try again
fr_fr: Echec du Captcha, essayez à nouveau
pl_pl: Captcha nie powiodła się, spróbuj ponownie

source: Captcha response was empty
fr_fr: La réponse Captcha est invalide.
pl_pl: Odpowiedź Captcha była pusta

source: Switch between bar and line charts.
pl_pl: Przełączanie między słupkowych i liniowych wykresów.

source: Back
fr_fr: Retour
pl_pl: Plecy

source: Add Option
fr_fr: Ajouter une option
pl_pl: Dodaj Option

source: Are you sure you want to delete this option?
fr_fr: Confirmez-vous la suppression de cette option ?
pl_pl: Czy na pewno chcesz usunąć tę opcję?

source: Failed, please try again
fr_fr: Echec, SVP essayez à nouveau
pl_pl: Nie powiodło się, spróbuj ponownie

source: %s read %s, %s unsubscribes %s, %s bounces %s and %s clicks out of %s emails sent out
fr_fr: %s lus %s, %s désabonnés %s, %s erreurs %s and %s clics sur %s emails envoyés
pl_pl: % S% s odczytu,% s% s unsubscribes% s% s odbija i% s kliknięć z% s e-maile wysyłane

source: %s times and %s emails
fr_fr: %s fois à %s emails
pl_pl: Czasy% s% s e-maile

source: Roles
fr_fr: Rôles
pl_pl: role

source: Are you sure you want to unlink this post from this newsletter?
fr_fr: Confirmez-vous la suppression du lien entre cette article et cette news ?
pl_pl: Czy na pewno chcesz odłączyć ten post z tego biuletynu?

source: Autoresponders linked to this newsletter
fr_fr: Répondeurs automatiques liés à cette newsletter
pl_pl: Autorespondery związane z biuletynu

source: %s read %s, %s%s unsubscribes%s %s, %s%s bounces%s %s and %s%s clicks%s out of %s emails sent out
fr_fr: %s lus %s, %s%s désabonnés%s %s, %s%s erreurs%s %s et %s%s clics%s sur %s emails envoyés
pl_pl: % S% s odczytu,% s% s unsubscribes% s% s,% s% s odbija% s% s% s% s% s kliknięć z% s e-maile wysyłane

source: Child Theme Folder
fr_fr: Dossier du thème enfant
pl_pl: Dziecko Motyw Folder

source: Yes, there is a %s folder inside your theme folder %s
pl_pl: Tak, nie ma folderu% s wewnątrz motywu folderu% s

source: Run DKIM Wizard
fr_fr: Assistant DKIM
pl_pl: Uruchom Kreatora DKIM

source: Notification to Subscribed Users
fr_fr: Notification pour les utilisateurs abonnés
pl_pl: Powiadomienie Zapisanych użytkowników

source: Yes, show users if they are already subscribed
fr_fr: Oui, montrer les utilisateurs s’ils ont déjà souscrit
pl_pl: Tak, hasła użytkowników, gdy są one już subskrybowane

source: Shows a notice above the subscribe form if a logged in user is already subscribed.
pl_pl: Pokazuje zawiadomienie wyżej postaci objęcia czy zalogowany użytkownik jest już zapisany.

source: - None -
fr_fr: - Aucun -
pl_pl: - Żaden -

source: Pause
pl_pl: Pauza

source: Unpause
fr_fr: Relancer
pl_pl: wznowić

source: Queue could not be paused, please try again
fr_fr: La file d'attente ne peut être mise en pause, veuillez recommencer.
pl_pl: Kolejka nie może zostać wstrzymane, spróbuj ponownie

source: Export Failed
fr_fr: Echec de l'export
pl_pl: Eksport Failed

source: Uploaded to this Newsletter
fr_fr: Envoyer en tant que newsletter
pl_pl: Dodane do tego Biuletyn

source: Manage Bounces
fr_fr: Gestion des emails retours en erreur
pl_pl: Zarządzaj Odrzucenia

source: bounces
fr_fr: Emails retours en erreur
pl_pl: odbija

source: Search Bounces
fr_fr: Chercher les retours en erreur
pl_pl: Szukaj Odrzucenia

source: Search newsletters
fr_fr: Chercher des newsletters
pl_pl: Szukaj biuletyny

source: Are you sure you wish to execute this action on the selected bounces?
fr_fr: Etes-vous sûr de vouloir lancer cette action sur les emails retours en erreur sélectionnés ?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych odbija?

source: Delete Bounces
fr_fr: Supprimer les retours en erreur
pl_pl: Usuń Odrzucenia

source: Count
fr_fr: Total
pl_pl: Liczyć

source: Are you sure you want to delete this bounce?
fr_fr: Confirmez-vous la suppression de ce retours en erreur?
pl_pl: Czy na pewno chcesz usunąć tę odbić?

source: Delete Bounce
fr_fr: Supprimer le retour en erreur
pl_pl: Usuń Bounce

source: No bounces were found
fr_fr: Pas de retours en erreur trouvé
pl_pl: Nie znaleziono odbija

source: Unsubscribe
fr_fr: Se désabonner
pl_pl: Wyrejestrowanie

source: Comments (optional)
fr_fr: Commentaires (optionnel)
pl_pl: Komentarze (opcjonalnie)

source: Your email is linked to your user account.
fr_fr: Votre email est lié à votre compte utilisateur.
pl_pl: Twój e-mail jest powiązany z kontem użytkownika.

source: You are already subscribed with email address %s. Go to the %s page to manage your subscription.
fr_fr: Vous êtes déjà inscrit avec l'adresse email %s. Allez à cette page %s pour gérer votre inscription.
pl_pl: Jesteś już zapisany z adresem e-mail:% s. Przejdź do katalogu% s stronie zarządzać subskrypcji.

source: manage subscriptions
fr_fr: Gérer les abonnements
pl_pl: zarządzać subskrypcjami

source: Email has been sent
fr_fr: L'email a été envoyé
pl_pl: Email został wysłany

source: Subscriber not found by email, first add with %s
pl_pl: Abonent nie znaleziona przez e-mail, należy najpierw dodać% s

source: No email was specified
fr_fr: Aucun email spécifié
pl_pl: Nie podano e-mail

source: Thank you for your payment! Please allow a moment for the subscription to be activated.
pl_pl: Dziękujemy za dokonanie płatności! Proszę poczekać chwilę na abonament mają być aktywowane.

source: do it now
fr_fr: le faire maintenant
pl_pl: Zrób to teraz

source: Depending on your current database, this may take some time. If it times out for any reason, please refresh.
pl_pl: W zależności od aktualnej bazy danych, może to zająć trochę czasu. Jeśli zostanie przekroczony czas z jakiegokolwiek powodu, prosimy odświeżyć.

source: The %s is currently paused, please unpause it to send out emails.
fr_fr: La file d'attente %s est en pause, réactiver pour envoyer de nouveau les emails
pl_pl: % S jest obecnie wstrzymane, należy wznowić go do wysyłania e-maili.

source: email queue
fr_fr: Emails en attente
pl_pl: kolejka e-mail

source: Emails/newsletters
pl_pl: Wiadomości e-mail / biuletyny

source: Copy
fr_fr: Copie
pl_pl: Kopiuj

source: Template has been duplicated
fr_fr: Le modèle a été dupliqué
pl_pl: Szablon został powielony

source: Email Snippets are meant for content only, use the Templates for newsletter layouts.
fr_fr: Les modèles ne servent qu’au contenu, merci d’utiliser les modèles pour la mise en page de la newsletter.
pl_pl: Fragmenty mailowe są przeznaczone dla treści, używanie szablonów dla układów newslettera.

source: Device
fr_fr: Périphérique
pl_pl: Urządzenie

source: Post has been unlinked
fr_fr: L'article a été délié
pl_pl: Post został skasowany

source: Post could not be unlinked
fr_fr: L'article n'a pu être délié
pl_pl: Temat nie może być odłączone

source: Reactivating and redirecting to about page, please wait...
pl_pl: Reaktywowanie i skierowanie do około strony, proszę czekać ...

source: Send to Friend
fr_fr: Envoyer à un ami
pl_pl: Wyślij do znajomego

source: Let subscribers suggest newsletters to friends for the %s.
pl_pl: Niech abonenci sugerują biuletyny do przyjaciół na% s.

source: %s is an invalid email address
fr_fr: %s est une adresse email invalide
pl_pl: % S nie jest prawidłowym adresem e-mail

source: Current:
fr_fr: Courante :
pl_pl: Aktualny, bieżący:

source: List/Role
fr_fr: Liste/rôle
pl_pl: Lista / Rola

source: Search
fr_fr: Recherchez
pl_pl: Szukanie

source: Script
pl_pl: Scenariusz

source: The name of the script to load. Tick/check the checkboxes to enable and load scripts. Do not disable loading of scripts unless you specifically need or want to.
pl_pl: Nazwa skryptu do załadowania. Zaznacz / Zaznacz pola wyboru, aby włączyć i skrypty obciążeniu. Nie wyłącza ładowanie skryptów, chyba że wyraźnie potrzebują lub chcą.

source: Handle
pl_pl: Uchwyt

source: Handle/slug to register the script with. Can be changed if a conflict occurs.
pl_pl: Uchwyt / ślimak zarejestrowania skrypt z. Można zmienić, jeśli zachodzi konflikt.

source: Post/Page IDs
fr_fr: IDs post/page
pl_pl: Post / Strona identyfikatory

source: Comma separated post/page IDs to only load the script on, eg. 1,54,3,71
fr_fr: ID des pages/articles séparés par des virgules pour charger le script uniquement sur ceux désignés, par ex. 1,54,3,71
pl_pl: Oddzielonych przecinkami post / strona identyfikatory tylko załadować skryptu na np. 1,54,3,71

source: All posts/pages
fr_fr: Tous les articles /pages
pl_pl: Wszystkich postów / stron

source: Styled Default Template
fr_fr: Modèle par défaut avec style
pl_pl: Stylem szablon domyślny

source: Use a styled, default template for newsletters and system emails
fr_fr: Utilisez le modèle par défaut pour les newsletters et les emails système
pl_pl: Użyj stylizowany, domyślny szablon dla newsletterów i e-maili systemowych

source: WordPress Emails
fr_fr: Emails WordPress
pl_pl: WordPress Emaile

source: Style WordPress Emails
fr_fr: Emails WordPress avec style
pl_pl: Emaile Style WordPress

source: Yes, apply a template to outgoing emails
fr_fr: Oui, appliquer un modèle aux emails sortants
pl_pl: Tak, zastosować szablon do wychodzących wiadomości e-mail

source: Other WordPress Settings
fr_fr: Autres réglages WP
pl_pl: Inne ustawienia WordPress

source: Custom Post Type Slug
fr_fr: Slug du Custom Post Type
pl_pl: Niestandardowe post Rodzaj Slug

source: The slug for the newsletter custom post type used internally
fr_fr: L'identifiant unique du custom post type utilisé pour la newsletter
pl_pl: Ślimak na newsletter niestandardowego typu postu używane wewnętrznie

source: Save
fr_fr: Sauvegarder
pl_pl: Zapisać

source: Turn this on to use a styled, default template for newsletters and system emails when none is selected.
fr_fr: Activez cette option pour utiliser le modèle par défaut pour les newsletters et les emails système lorsque aucun n'est sélectionné.
pl_pl: Turn to na użycie stylizowany, domyślny szablon dla newsletterów i e-maili systemowych, gdy wybrano żadnego.

source: If you like %s, please leave us a %s rating on WordPress.org. Thank you in advance!
pl_pl: Jeśli chcesz% s, proszę zostawić nam% s rekomendację WordPress.org. Z góry dziękuję!

source: Default template turned off
fr_fr: Modèle par défaut inactif
pl_pl: Domyślny szablon wyłączony

source: Default template turned on
fr_fr: Gabarit par défaut actif
pl_pl: Domyślny szablon włączony

source: Stats
fr_fr: Statistiques
pl_pl: Statystyki

source: Yes, update/overwrite existing subscribers with import data
fr_fr: Oui, mettre à jour / écraser les abonnés existants avec des données d'importation
pl_pl: Tak, aktualizacja / zastępowanie istniejących abonentów z danymi importu

source: Turning this on will take longer and could overwrite custom field values of subscribers.
pl_pl: Wyłączenie tej sprawie potrwa dłużej i może nadpisać niestandardowych wartości pól abonentów.

source: Find Us On Social Networks
fr_fr: Retrouvez-nous sur les réseaux sociaux
pl_pl: Znajdź nas na portalach społecznościowych

source: No child theme folder. See the %s to use this.
fr_fr: Aucun dossier de thème enfant. Reportez-vous au %s pour l'utiliser.
pl_pl: Nie folderu motywu dziecka. Zobacz% s do korzystania z tego produktu.

source: documentation
pl_pl: dokumentacja
