Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Users custom fields mapping used for importing users as subscribers as well as when sending newsletters to user roles.
pl_pl: Użytkownicy niestandardowe pola mapowania używany do importowania użytkowników jako abonentów, jak również podczas wysyłania newsletterów do ról użytkowników.

source: emails per hour
fr_fr: newsletters par heure
pl_pl: e-maili na godzinę

source: emails per day
fr_fr: Emails par jour
pl_pl: e-maili dziennie

source: - Default -
fr_fr: - Par défaut -
pl_pl: - Domyślnie -

source: Load Default Styles
fr_fr: Charger les scripts par défaut
pl_pl: Load Default Style

source: Turn On/Off the loading of default styles in the plugin.
pl_pl: Włączanie / wyłączanie ładowania domyślnych stylów wtyczki.

source: Style
pl_pl: Styl

source: The name of the style to load. Tick/check the checkboxes to enable and load styles. Do not disable loading of styles unless you specifically need or want to.
pl_pl: Nazwa stylu do załadowania. Zaznacz / Zaznacz pola wyboru, aby włączyć i style obciążenia. Nie wyłącza ładowanie stylów, chyba że wyraźnie potrzebują lub chcą.

source: Handle/slug to register the style with. Can be changed if a conflict occurs.
pl_pl: Uchwyt / ślimak do rejestracji styl z. Można zmienić, jeśli zachodzi konflikt.

source: Comma separated post/page IDs to only load the style on, eg. 1,54,3,71
pl_pl: Oddzielonych przecinkami post / strona identyfikatory tylko załadować styl na np. 1,54,3,71

source: Version %s
pl_pl: Wersja% s

source: Select2 - Drop Downs
pl_pl: Wybierz 2 - Downs wypadania

source: Profile could not be saved, see errors below.
fr_fr: Le profil ne peut être sauvé, regarder les erreurs ci-dessous.
pl_pl: Profil nie może zostać zapisany, patrz niżej błędów.

source: Subscriber exists, not updating/overwriting
fr_fr: Abonné existant, pas de mise à jour
pl_pl: Abonent nie istnieje, nie aktualizowanie / nadpisywanie

source: The spam score is %s out of 10 for this email
fr_fr: Le score de spam est de %s/10 pour cet email
pl_pl: Wynik spam% s na 10 w tym e-mail

source: Toggle RAW Email
fr_fr: Basculer l'email en RAW (brut)
pl_pl: Przegubowe RAW email

source: You were deleted since no subscriptions remained but you can resubscribe at any time.
fr_fr: Vous avez été supprimé car vous n'avez plus d'abonnement restant, mais vous pouvez vous réabonner à tout moment.
pl_pl: Ty zostały usunięte, ponieważ żadne zapisy pozostały, ale można ponownie zarejestrować w dowolnym momencie.

source: No subscribers were imported, broken file? Change delimiter setting?
fr_fr: Aucun abonné importé, fichier avec défaut ? Changer le délimiteur ?
pl_pl: Brak abonentów zostały przywiezione, niedziałający plik? Zmień ustawienie ogranicznika?

source: Preview has been sent
fr_fr: Message test en route
pl_pl: Podgląd została wysłana

source: Send Automatically?
fr_fr: Envoyer automatiquement ?
pl_pl: Wyślij automatycznie?

source: Yes, send/schedule automatically upon subscribe
pl_pl: Tak, wysyłanie / harmonogram automatycznie po subskrypcję

source: Specify if this will be sent automatically or untick to use for another purpose.
pl_pl: Należy określić, czy będzie to być wysyłane automatycznie lub odznaczyć używać do innych celów.

source: Ajax call failed:
pl_pl: Ajax wywołanie nie powiodło się:

source: Remove Width/Height Attributes
fr_fr: Supprimer les attributs de largeur / hauteur
pl_pl: Usuń szerokość / wysokość Atrybuty

source: By turning this on, ensure that you do not resize images inside the editor but that you rather insert images at the correct image size eg. thumbnail, medium, large, full, etc.
fr_fr: En l'activant, assurez-vous que vous ne redimensionnez pas les images dans l'éditeur mais que vous insérez plutôt les images à la bonne taille, par exemple. miniature, moyenne, grande, complète, etc.
pl_pl: Poprzez obrót tego dnia, należy upewnić się, że nie zmiana rozmiaru obrazów wewnątrz edytora ale raczej wstawianie obrazów na odpowiedniej wielkości obrazu, np. miniatur, średnie, duże, pełne, etc.

source: Yes, strip them out, I do not resize images in the editor.
fr_fr: Oui, effacez-les, je ne redimensionne pas les images dans l'éditeur.
pl_pl: Tak, rozebrać je, nie mam rozmiaru obrazów w edytorze.

source: Removes width/height attributes from images which break responsive newsletters.
pl_pl: Usuwa szerokość / wysokość atrybuty z obrazów, które rozkładają reagujących biuletyny.

source: Theme folder has been changed, please reconfigure styles/scripts below
pl_pl: Folder Temat został zmieniony, należy przekonfigurować styles / scripts poniżej

source: No data was posted, blank row?
pl_pl: Żadne dane nie zostały wysłane, pusty wiersz?

source: Newsletters requires a database update to continue %s. Make a database backup before running this.
pl_pl: Biuletyny wymaga aktualizacji bazy danych, aby kontynuować% s. Zrób kopię zapasową bazy danych przed uruchomieniem tego.

source: subscribers successfully imported, %s updated and %s not imported.
pl_pl: Abonenci zaimportowany% s aktualizowane i% s nie importowane.

source: Taxonomy Roadmap
pl_pl: taksonomia mapa drogowa

source: Terms shared across multiple taxonomies are now split into separate terms.
pl_pl: Warunki współużytkowane przez wielu taksonomii są obecnie podzielone na odrębnych zasadach.

source: Template Hierarchy
fr_fr: Hiérarchie des gabarits
pl_pl: Szablon Hierarchia

source: Added %1$s as a fallback for %2$s and %3$s
pl_pl: Dodano% 1 $ S jako awaryjna dla% 2 $ S i% 3 $ s

source: List tables can and should designate a primary column.
pl_pl: Tabele Lista może i powinien wyznaczyć kolumnę podstawowej.

source: Operator delimiting field values. Open your CSV in a text editor to confirm with which operator field values are delimited. The default is comma (%s).
pl_pl: Operator wyznaczania wartości pól. Otwórz plik CSV w edytorze tekstowym, aby potwierdzić, z którymi operator wartości pól są ograniczone. Domyślnie jest to przecinek (% s).

source: Choose the delimiter to delimit columns with. The default is semi-colon (%s)
pl_pl: Wybierz separator do oddzielania kolumn z. Domyślnie jest to średnik (% s)

source: Global CSV Delimiter
fr_fr: Séparateur CSV
pl_pl: Globalny Ogranicznik CSV

source: The global CSV delimiter to use for exports and imports. The default is comma (,)
pl_pl: Globalny CSV ogranicznik używać do eksportu i importu. Domyślnie jest to przecinek (,)

source: Log In
fr_fr: Connexion
pl_pl: Zaloguj Się

source: CSV file could not be created! Check "%s" permissions!
fr_fr: Le fichier CSV n'a pas été créé. Vérifiez les permissions du dossier "%s".
pl_pl: Plik CSV nie może być utworzony! Check "% s" uprawnienia!

source: No bounces were specified
fr_fr: Aucun retours en erreur spécifié
pl_pl: Nie odbija podano

source: Bounces were deleted
fr_fr: Les retours en erreur sont effacés
pl_pl: Odrzucenia zostały usunięte

source: Subscribers were deleted
pl_pl: Abonenci zostały usunięte

source: &larr; Back to Links
fr_fr: &larr; Retour Liens
pl_pl: & Larr; Powrót do Linki

source: Latest posts preview could not load
fr_fr: Impossible de charger l'aperçu des derniers articles
pl_pl: Najnowsze posty podgląd nie można załadować

source: Bounce was deleted
fr_fr: Le retour en erreur est effacé
pl_pl: Bounce został skasowany

source: Bounce cannot be deleted
fr_fr: Le retour en erreur n'a pas pu être effacé
pl_pl: Bounce nie można usunąć

source: No bounce was specified
fr_fr: Aucun retour en erreur spécifié
pl_pl: Nie określono odrzuceń

source: Defaults have been loaded
pl_pl: Domyślne ustawienia zostały załadowane

source: No custom fields were found %s
fr_fr: Aucun champs personnalisé %s
pl_pl: Brak pola niestandardowe znaleziono% s

source: Different Reply To
pl_pl: Aby inna odpowiedź

source: Yes, set a different Reply To address.
fr_fr: Oui, définir une adresse de réponse différente
pl_pl: Tak, ustawić inną odpowiedź na adres.

source: By default, the Reply To is the same as the From Address
fr_fr: Par défaut, l'adresse de réponse à est la même que l'adresse d'expédition
pl_pl: Domyślnie, odpowiedź na to tak samo jak z adresu

source: Reply To Address
fr_fr: Adresse de réponse
pl_pl: Odpowiedź na adres

source: The email address used when readers reply to an email/newsletter.
fr_fr: L'adresse email utilisée lorsque les lecteurs répondent à une newsletter.
pl_pl: Adres e-mail użyty przy czytelnicy odpowiedzieć na e-mail / Newsletter.

source: Yes, send this post as a newsletter
fr_fr: Oui, envoyer cet article comme une newsletter
pl_pl: Tak, wyślij ten post jako newslettera

source: Turn this on to send this post/page as a newsletter. Then configure it and Publish, Update or Schedule the post to execute.
fr_fr: Activez cette option pour envoyer également cet article / cette page comme une newsletter.
pl_pl: Turn to na to, aby wysłać post / stronę jako newslettera. Następnie należy skonfigurować je i publikują Aktualizacja lub zaplanować stanowiska do wykonania.

source: Full/Excerpt
fr_fr: Complet / Extrait
pl_pl: Full / Wyciąg

source: Choose whether the full post or only an excerpt should be used.
fr_fr: Choisir si vous souhaitez envoyer l'article complet ou seulement un extrait.
pl_pl: Wybierz, czy cały post czy tylko fragment powinien być stosowany.

source: Show Date/Author
fr_fr: Montrer la date/auteur
pl_pl: Pokaż datę / Autor

source: Yes, show the date and author
fr_fr: Oui, montrer la date et l’auteur
pl_pl: Tak, wskazującą datę i autora

source: Choose whether to show post meta such as date and author.
fr_fr: Choisissez si vous désirez afficher des données meta comme la date ou l'auteur.
pl_pl: Zdecyduj, czy chcesz pokazać postu meta takie jak data i autor.

source: Showing %s - %s of %s subscribers
pl_pl: Pokazuje% s -% s% s abonentów

source: Selected Subscribers
fr_fr: Abonnés sélectionnés
pl_pl: Wybrane Abonenci

source: Advanced
fr_fr: Avancé
pl_pl: zaawansowane

source: Custom Post Public Archive
pl_pl: Niestandardowe post Publiczne Archiwum

source: Yes, show newsletter posts publicly
fr_fr: Oui, afficher publiquement la newsletter
pl_pl: Tak, pokaż ek Newsletter publicznie

source: Turning this on will display newsletters in an archive here %s
pl_pl: Włączenie spowoduje wyświetlania biuletynów w archiwum tutaj% s

source: No posts in this category
fr_fr: Aucun article dans cette catégorie
pl_pl: Brak wpisów w tej kategorii

source: Checkboxes List
fr_fr: Liste de cases à cocher
pl_pl: Lista Checkboxes

source: Anchor Link
pl_pl: kotwica link

source: Insert Email Anchor
pl_pl: Włóż Wyślij Anchor

source: Anchor Name
pl_pl: Nazwa kotwica

source: Insert Email Snippet
fr_fr: Insérer un snippet
pl_pl: Włóż Wyślij urywek

source: Choose the snippet to insert
fr_fr: Choisir le snippet à insérer
pl_pl: Wybierz fragment do wstawienia

source: User ID
fr_fr: ID utilisateur
pl_pl: identyfikator użytkownika

source: Created Date
fr_fr: Créer la date
pl_pl: stworz Date

source: Modified Date
fr_fr: Modifier la date
pl_pl: Zmieniona data

source: More Fields
fr_fr: Ajouter des champs
pl_pl: Więcej Fields

source: Manage Forms
fr_fr: Gérer les formulaires
pl_pl: Zarządzaj formularzami

source: forms
fr_fr: formulaires
pl_pl: formularze

source: Search Forms
fr_fr: Chercher un formulaire
pl_pl: Szukaj Formy

source: No forms available, %s
fr_fr: Pas de formulaire disponible, %s
pl_pl: Brak formy,% s

source: add one
fr_fr: ajouter un
pl_pl: dodasz

source: Create Form
fr_fr: Créer le formulaire
pl_pl: Tworzenie formularza

source: Enter form name here
fr_fr: Saisir le nom du formulaire ici
pl_pl: Wpisz nazwę formularza tutaj

source: Save Form
fr_fr: Sauver
pl_pl: Zapisz Formularz

source: Authenticate Link Text
fr_fr: Texte du lien d’authentification
pl_pl: Uwierzytelnianie Link Text

source: Text of the link in the Manage Subscriptions authentication email
fr_fr: Texte du lien dans l'email d’authentification de la Gestion des Abonnements
pl_pl: Tekst linku w wiadomości uwierzytelniania zarządzać subskrypcjami

source: Show Attachments of Newsletter on Post
fr_fr: Afficher les fichiers joints dans la newsletter sur l’article
pl_pl: Pokaż załączniki biuletyn na post

source: Yes, show attachments of newsletter published as post below the post.
fr_fr: Oui, montre les pièces attachées de la newsletter publiée comme post sous le post.
pl_pl: Tak przedstawiają załączniki biuletyn opublikowane jako poście poniżej słupka.

source: Continue editing?
fr_fr: Continuer à éditer ?
pl_pl: Kontynuuj edycję?

source: Use the shortcode %s for the authentication link.
fr_fr: Utiliser le shortcode %s comme lien d’authentification.
pl_pl: Użyj shortcode% s link uwierzytelniania.

source: Set as HTML
fr_fr: Définir en HTML
pl_pl: Ustaw jako HTML

source: Set as TEXT
fr_fr: Définir en TEXTE
pl_pl: Ustaw jako tekst

source: Format (HTML/TEXT)
fr_fr: Format (html/texte)
pl_pl: Format (HTML / tekst)

source: Reads
fr_fr: Lectures
pl_pl: odczytuje

source: Could not be saved
fr_fr: Ne peut être sauvegardé
pl_pl: Nie udało się zapisać

source: Browse...
fr_fr: Naviguer…
pl_pl: Paść się...

source: Authenticate now
fr_fr: Identifier maintenant
pl_pl: Uwierzytelnianie teraz

source: Themes/Templates
fr_fr: Gabarits
pl_pl: Tematy / Szablony

source: Available Fields
fr_fr: Champs disponibles
pl_pl: dostępne pola

source: The posts template used when sending a post/page as a newsletter.
fr_fr: Gabarit utilisé quand un article/une page est envoyé comme newsletter.
pl_pl: Słupki szablonu dostępnego podczas wysyłania post / stronę jako newslettera.

source: Authentication Email
fr_fr: Email d’authentification
pl_pl: Uwierzytelnianie poczty

source: Format has been set
fr_fr: Le format a été défini
pl_pl: Format ustawiono

source: Ajax call failed, please try again
pl_pl: Ajax nie powiodło się, spróbuj ponownie

source: Are you sure you want to delete this field?
pl_pl: Czy na pewno chcesz usunąć to pole?

source: Create a New Form
fr_fr: Créer un nouveau formulaire
pl_pl: Utwórz nowy formularz

source: Are you sure you want to delete this form?
fr_fr: Voulez-vous vraiment supprimer ce formulaire ?
pl_pl: Czy na pewno chcesz usunąć tę postać?

source: Loading field...
pl_pl: Ładowanie pola ...

source: Form Settings
fr_fr: Réglages des formulaires
pl_pl: Ustawienia formularza

source: General Settings
fr_fr: Réglages généraux
pl_pl: Ustawienia główne

source: Label
fr_fr: Etiquette
pl_pl: Etykieta

source: Caption
fr_fr: Légende
pl_pl: Podpis

source: Placeholder
pl_pl: zastępczy

source: Update All Subscribers
fr_fr: Mettre à jour tous les abonnés
pl_pl: Aktualizacja wszystkich abonentów

source: Yes, update all subscribers with user meta values
pl_pl: Tak, zaktualizuj wszystkich abonentów mających wartości meta użytkownika

source: Turn on to update all existing subscribers with user meta values.
fr_fr: Activer la mise à jour de tous les abonnés avec les meta valeurs utilisateur.
pl_pl: Włącz do aktualizacji wszystkich istniejących abonentów mających wartości meta użytkownika.

source: Add Instance
fr_fr: Ajouter une instance
pl_pl: Dodaj wystąpienie

source: The system email layout used for sending a post/page as a newsletter can be changed according to your needs. Click the button to edit it.
pl_pl: Układ email system wykorzystywany do wysyłania post / stronę jako biuletyn może być zmieniana w zależności od potrzeb. Kliknij przycisk, aby go edytować.

source: Enter snippet title here
fr_fr: Entrer le titre du snippet ici
pl_pl: Wpisz tytuł tutaj urywek

source: Extend
pl_pl: Rozciągać się

source: Status has been changed
fr_fr: Le statut a été changé
pl_pl: Status został zmieniony

source: All Categories
fr_fr: Toutes les catégories
pl_pl: Wszystkie kategorie

source: Latest posts subscription is currently paused.
fr_fr: L’abonnement aux derniers articles a été suspendu.
pl_pl: Najnowsze posty abonamentu jest obecnie wstrzymana.

source: Author/User
fr_fr: Auteur/Utilisateur
pl_pl: Autor / Użytkownik

source: Form has been saved
fr_fr: Le formulaire a été sauvegardé
pl_pl: Formularz został zapisany

source: Form could not be saved
fr_fr: Erreur sauvegarde formulaire
pl_pl: Postać nie może zostać zapisany

source: Form was deleted
fr_fr: Formulaire effacé
pl_pl: Formularz został skasowany

source: Form could not be deleted
fr_fr: Erreur suppression formulaire
pl_pl: Postać nie może być usunięty

source: No form was specified
fr_fr: Aucun formulaire spécifié
pl_pl: Żadna forma została podana

source: Profile Builder
pl_pl: Konstruktor profilu

source: Capture newsletter subscribers from Profile Builder registration
pl_pl: Przechwytywanie Biuletyn abonentom z rejestracji profilu Builder

source: Events Manager
fr_fr: Gestionnaire d'évènements
pl_pl: Wydarzenia menadżera

source: Capture newsletter subscribers from Events Manager registration
pl_pl: Przechwytywanie Biuletyn abonentom z rejestracją wydarzenia Menedżer

source: Special Dates Autoresponder
fr_fr: Dates spéciales de répondeur automatique
pl_pl: Daty szczególne Autoresponder

source: Send autoresponder emails to subscribers on special/specific dates based on custom field values for %s.
fr_fr: Envoyer les emails de répondeur automatique aux abonnés à des dates spécifiques basées sur les valeurs d'un champ custom pour %s.
pl_pl: Wyślij autoresponder e-maile do abonentów o szczególnych / konkretnych dat na podstawie wartości pól niestandardowych% s.

source: Bloom Subscribers
pl_pl: Abonenci bloom

source: Capture email subscribers from the Bloom plugin to the %sNewsletter plugin%s.
pl_pl: Przechwytywanie abonentów e-mail z wtyczki do Bloom% sNewsletter wtyczki% s.

source: An email address field is mandatory.
pl_pl: Pole adres e-mail jest obowiązkowe.

source: No meta key was specified
pl_pl: Brak klucza meta została podana

source: No meta value was specified
pl_pl: Brak wartości meta została podana

source: Enable Ajax
fr_fr: Activer Ajax
pl_pl: Włącz Ajax

source: Mailing list Column
fr_fr: Colonne des listes d'envoi
pl_pl: Mailing liście kolumn

source: Manage Fields
fr_fr: Gérer les champs
pl_pl: Zarządzaj Fields

source: All/Both
pl_pl: Wszystko / Zarówno

source: Search users
fr_fr: Chercher des utilisateurs
pl_pl: Szukaj użytkowników

source: Local Server
fr_fr: Serveur local
pl_pl: lokalny serwer

source: Service
pl_pl: Usługa

source: MailGun API Key
fr_fr: Clé API MailGun
pl_pl: MailGun Klucz API

source: Your MailGun API key which you can get in your MailGun dashboard.
pl_pl: Twój MailGun klucz API, które można dostać w panelu MailGun.

source: Verified MailGun sending domain, the domain in your From Address.
pl_pl: Zweryfikowane MailGun wysyłania domeny, domena w od adresu.

source: MailGun Actions
fr_fr: Actions MailGun
pl_pl: MailGun Akcje

source: Verify API Key
fr_fr: Vérifiez la clé API
pl_pl: Sprawdź, czy klucz API

source: See Domains
fr_fr: Voir les domaines
pl_pl: Zobacz domeny

source: Add Domain
fr_fr: Ajouter un domaine
pl_pl: Dodaj domenę

source: AWS access key which can be obtained under AWS Console > IAM.
pl_pl: klucz dostępu AWS, który można otrzymać w ramach AWS Console> IAM.

source: Amazon Secret
pl_pl: Tajny Amazon

source: AWS secret key which can be obtained under AWS Console > IAM.
pl_pl: AWS tajny klucz, który można otrzymać w ramach AWS Console> IAM.

source: AWS region of your account.
pl_pl: Region AWS konta.

source: Verify Email Address
pl_pl: Zweryfikuj adres e-mail

source: Get Verified Emails
pl_pl: Zweryfikować e-maile

source: Get Send Quota
pl_pl: Pierwsze Wyślij przydziału

source: SendGrid API Key
pl_pl: SendGrid Klucz API

source: Get an API key under Settings > API Keys in your SendGrid dashboard.
pl_pl: Zdobądź klucz API w obszarze Ustawienia> Klucze API w panelu SendGrid.

source: No latest posts subscriptions
pl_pl: Nie ma ostatnich subskrypcje posty

source: Support
fr_fr: Aide
pl_pl: Wsparcie

source: Mobile
pl_pl: mobilny

source: Desktop
fr_fr: Bureau
pl_pl: Pulpit

source: You have subscribed!
fr_fr: Vous êtes abonné !
pl_pl: Zapisałeś!

source: Preview of File
fr_fr: Aperçu du fichier
pl_pl: Podgląd pliku

source: Column %s
fr_fr: Colonne %s
pl_pl: Kolumna% s

source: - Do not import -
fr_fr: - Ne pas importer -
pl_pl: - Nie należy importować -

source: MailGun API key works
pl_pl: MailGun Klucz API

source: No domains available.
fr_fr: Aucun domaine disponible.
pl_pl: Brak dostępnych domen.

source: Email address %s has been verified.
fr_fr: L'adresse e-mail %s a été vérifiée.
pl_pl: Adres% s zostało zweryfikowane.

source: Email could not be verified
pl_pl: E-mail nie mogła zostać zweryfikowana

source: Currently verified email addresses:
fr_fr: Adresses e-mails actuellement vérifiées :
pl_pl: Obecnie zweryfikowane adresy e-mail:

source: Could not get list of verified email addresses.
fr_fr: Impossible d'obtenir la liste des adresses e-mail vérifiées.
pl_pl: Nie udało się uzyskać listę zweryfikowanych adresów e-mail.

source: Max 24 Hour Send: %s
fr_fr: Expédition maximum pour 24 heures : %s
pl_pl: Max 24 godziny Wyślij:% s

source: Max Send Rate: %s
fr_fr: Taux d'envoi maximal : %s
pl_pl: Max Wyślij Cena:% s

source: Sent in Last 24 Hours: %s
fr_fr: Envoyé dans les 24 dernières heures : %s
pl_pl: Wysyłane w ciągu ostatnich 24 godzin:% s

source: Could not get send quota.
fr_fr: Impossible d'afficher le quota de messages envoyés.
pl_pl: Nie udało się wysłać kontyngent.

source: Unsubscribed
fr_fr: Désabonné
pl_pl: wypisany

source: Are you sure you want to remove this file?
fr_fr: Voulez-vous vraiment supprimer ce fichier ?
pl_pl: Czy na pewno chcesz usunąć ten plik?

source: No records were selected
fr_fr: Aucun enregistrement n'a été sélectionné
pl_pl: zostały wybrane żadne rekordy

source: Selected records were deleted
fr_fr: Les enregistrements sélectionnés ont été supprimés
pl_pl: Wybrane rekordy zostały usunięte

source: Please fill in %s
fr_fr: Veuillez remplir %s
pl_pl: Proszę wypełnić% s

source: Minimum posts cannot be larger than number of posts.
pl_pl: Minimalne posty nie może być większa od liczby stanowisk.

source: A mailing list field is mandatory
fr_fr: Un champ liste d'envoi est obligatoire
pl_pl: Pole lista dyskusyjna jest obowiązkowe

source: Add a Mailing List
fr_fr: Ajouter une liste d'envoi
pl_pl: Dodaj do listy mailingowej

source: Add Mailing List
fr_fr: Ajouter une liste d'envoi
pl_pl: Dodaj listę mailingową

source: Are you sure you wish to execute this action on the selected forms?
fr_fr: Voulez-vous vraiment exécuter cette action sur les formulaires sélectionnés ?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność na wybranych form?

source: &larr; Back to Forms
fr_fr: &larr; Retour Formulaires
pl_pl: & Larr; Powrót do Forms

source: Form Preview
fr_fr: Prévisualisation du formulaire
pl_pl: formularz Preview

source: Shortcode:
fr_fr: Code court :
pl_pl: Krótki kod:

source: Copy/paste this shortcode into any post/page to display this subscribe form.
fr_fr: copier/coller ce shortcode dans n'omporte quel(les) post/page pour voir le formulaire d'inscripton
pl_pl: Kopiuj / wklej ten shortcode do każdego postu / strony, aby wyświetlić ten formularz subskrypcji.

source: Drag fields here to add them to the form
fr_fr: Faites glisser les champs ici pour les ajouter au formulaire
pl_pl: Przeciągnij pola tutaj, aby dodać je do formularza

source: Confirmation
pl_pl: Potwierdzenie

source: Text that shows on the subscribe button
fr_fr: Le texte visible sur le bouton "valider"
pl_pl: Tekst, który pokazuje na przycisk Subskrybuj

source: Yes, enable Ajax form submission
fr_fr: Oui, activer les formulaires de soumission en Ajax
pl_pl: Tak, umożliwiające przesyłanie formularza Ajax

source: Turn this on to submit this form with Ajax instead of page refresh.
fr_fr: Activez cette option pour envoyer ce formulaire avec Ajax au lieu de rafraîchir la page.
pl_pl: Turn to na celu przedstawienia tego formularza z Ajax zamiast odświeżania strony.

source: Enable Captcha
fr_fr: Activer le Captcha
pl_pl: Włącz Captcha
