Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Authentication string does not match.
fr_fr: Les clés d'authentification ne correspondent pas.
pl_pl: Ciąg Uwierzytelnianie nie pasuje.

source: No authentication string was specified.
fr_fr: Aucune clé d'authentification spécifiée
pl_pl: Nie został określony ciąg uwierzytelniania.

source: Close this window
fr_fr: Fermer la fenêtre
pl_pl: Zamknij to okno

source: Subscription has been activated
fr_fr: Votre abonnement a été activé
pl_pl: Subskrypcja została aktywowana

source: Subscription is invalid
fr_fr: L'abonnement n'est pas valide
pl_pl: Subskrypcja jest nieprawidłowy

source: Thank you for confirming your subscription.
fr_fr: Merci d’avoir activé votre abonnement.
pl_pl: Dziękujemy za potwierdzenie subskrypcji.

source: Thank you for confirming your subscription.<br/><br/>Since you subscribed to %s paid list, please click the "Pay Now" button below to make a payment and your subscription will then be active.
fr_fr: Merci pour avoir activé votre abonnement %s
pl_pl: Dziękujemy za potwierdzenie subskrypcji. <br/> Ponieważ subskrypcji% s zapłacił listy, prosimy kliknąć przycisk "Zapłać teraz" poniżej aby dokonać płatności, a subskrypcja będzie wtedy aktywna.

source: An HTTP error has occurred. PayPal cannot be contacted.
fr_fr: Une erreur HTTP empêche la connexion à Paypal
pl_pl: Błąd HTTP wystąpił. PayPal nie można się skontaktować.

source: The payment has failed. Please try again
fr_fr: Echec du paiement, essayez à nouveau
pl_pl: Wypłata nie powiodło się. Proszę spróbuj ponownie

source: The payment has been denied. This payment could already be pending
fr_fr: Paiement refusé.
pl_pl: Płatność została odrzucona. Płatność ta może być już w toku

source: Thank you for your PayPal subscription. Your payment is currently pending. Please wait for the merchant to accept it
pl_pl: Dziękujemy za subskrypcję PayPal. Twoja płatność jest obecnie w toku. Poczekaj kupiec to zaakceptować

source: PayPal subscription has been cancelled
fr_fr: Abonnement PayPal annulé
pl_pl: subskrypcji PayPal został odwołany

source: PayPal has marked the transaction as invalid
fr_fr: Transaction PayPal invalide
pl_pl: PayPal oznaczył transakcję za nieważną

source: Payment received and subscription activated
fr_fr: Paiement reçu. Abonnement activé.
pl_pl: Płatność otrzymana i abonamentu aktywowane

source: Hash encryption failed! Please contact us
fr_fr: Chiffrement (encryption) non réussie. Contactez-nous
pl_pl: Hash Szyfrowanie nie powiodło się! Proszę, skontaktuj się z nami

source: Credit card could not be processed, please try again.
fr_fr: La transaction avec la carte de crédit a échoué, veuillez recommencer.
pl_pl: Karta kredytowa nie mogą być przetwarzane, spróbuj ponownie.

source: Newsletter cannot be read
fr_fr: L'infolettre n'a pu être lue
pl_pl: Biuletyn nie można odczytać

source: No newsletter was specified
fr_fr: Aucune newsletter spécifiée
pl_pl: Nie określono newslettera

source: Send as Newsletter
fr_fr: Envoyer en tant que newsletter
pl_pl: Wyślij jako biuletyn

source: No posts with the specified criteria could be found. Are there new posts available to be sent?
fr_fr: Pas d'articles trouvés selon les critères définis. En y-a-t-il des nouveaux disponibles à envoyer ?
pl_pl: Brak postów z podanych kryteriów można znaleźć. Czy są nowe posty dostępne do wysłania?

source: emails were sent/queued.
fr_fr: newsletters envoyées/mises en attente
pl_pl: e-maile zostały wysłane / kolejce.

source: users were imported as subscribers.
fr_fr: utilisateurs ont été importés en tant qu’abonnés.
pl_pl: użytkowników były importowane jako abonentów.

source: autoresponder emails have been sent out.
fr_fr: Les emails de répondeurs automatiques ont été envoyés.
pl_pl: autoresponder e-maile zostały wysłane.

source: Every 2 Minutes
fr_fr: Toutes les 2 minutes
pl_pl: Co 2 minuty

source: Every 5 Minutes
fr_fr: Chaque 5 minutes
pl_pl: Co 5 minut

source: Every 10 Minutes
fr_fr: Chaque 10 minutes
pl_pl: Co 10 minut

source: Every 20 Minutes
fr_fr: Chaque 20 minutes
pl_pl: Co 20 minut

source: Every 30 Minutes
fr_fr: Chaque 30 minutes
pl_pl: Co 30 minut

source: Every 40 Minutes
fr_fr: Chaque 40 minutes
pl_pl: Co 40 minut

source: Every 50 minutes
fr_fr: Chaque 50 minutes
pl_pl: Co 50 minut

source: Once Weekly
fr_fr: Hebdomadaire
pl_pl: raz w tygodniu

source: Once Monthly
fr_fr: Mensuel
pl_pl: raz w miesiącu

source: Configuration
pl_pl: Konfiguracja

source: Save an Email Snippet
fr_fr: Sauvegarder un snippet
pl_pl: Zapisz Email Snippet

source: Quick Search
fr_fr: Recherche rapide
pl_pl: Szybkie wyszukiwanie

source: Quick search
fr_fr: Recherche rapide
pl_pl: Szybkie wyszukiwanie

source: Total Subscribers
fr_fr: Abonnés au total
pl_pl: Wszystkich Abonenci

source: This is the total number of subscribers in the database. In other words, email addresses. Each subscriber could have multiple subscriptions to different lists or no subscriptions at all for that matter.
fr_fr: Ceci est le nombre total d’abonnés dans la base de données. En d’autres termes 1 abonné = 1 adresse e-mail. Chaque abonné peut avoir plusieurs abonnements à des listes ou pas d’abonnement du tout.
pl_pl: Jest to całkowita liczba abonentów w bazie danych. Innymi słowy, adresów e-mail. Każdy abonent może mieć wiele zapisów do różnych list lub nie subskrypcjami w ogóle o to chodzi.

source: Total Mailing Lists
fr_fr: Total des listes d’envoi
pl_pl: Wszystkich Listy dyskusyjne

source: The total mailing lists that you have in use. Each list can have a purpose of its own, make use of lists to organize and power your subscribers.
fr_fr: Le nombre total de listes d'envoi utilisées. Chaque liste peut avoir une fonction précise, utilisez-les pour organiser vos abonnés.
pl_pl: Łączne listy dyskusyjne, które masz w użyciu. Każda lista może mieć swój własny cel, skorzystać z listami do organizowania i moc swoich abonentów.

source: Total Emails
fr_fr: Emails au total
pl_pl: Wszystkich wiadomości e-mail

source: The total number of emails sent to date since the plugin was installed until now.
fr_fr: Nombre total d'emails envoyés depuis l'installation du plugin.
pl_pl: Łączna liczba e-maili wysyłanych do tej pory, ponieważ plugin został zainstalowany do tej pory.

source: Bounced Emails
fr_fr: Emails retournés en erreur
pl_pl: Porzucone Emaile

source: The total number of bounces to date.
fr_fr: Nombre total de retour en erreur à cette date.
pl_pl: Całkowita liczba odbić do tej pory.

source: Total unsubscribes to date.
fr_fr: Total désabonnements.
pl_pl: Wszystkich unsubscribes aktualne.

source: Statistics Overview
fr_fr: Statistiques
pl_pl: Statystyki ogólne

source: This chart shows an overview of subscribers, emails sent, unsubscribes, bounces, etc in a visual manner.
fr_fr: Ce graphique montre une vue des abonnés, emails envoyés, désabonnements, retours en erreur.
pl_pl: Ten wykres pokazuje przegląd abonentów, e-maile wysłane unsubscribes, odbija itp w sposób wizualny.

source: Recent Emails
fr_fr: Newsletters récentes
pl_pl: Najnowsze wiadomości e-mail

source: This is a quick overview of your 5 latest newsletters.
fr_fr: Voici un rapide aperçu de votre 5 dernières newsletters.
pl_pl: Jest to szybki przegląd swoich 5 najnowszych biuletynów.

source: Tick/check the group(s) or list(s) that you want to send/queue this newsletter to. The newsletter will only be sent to active subscriptions in the chosen list(s).
fr_fr: Cochez les groupes ou listes auxquelles vous souhaitez envoyer votre message.
pl_pl: Zaznacz / sprawdzić grupę (S) lub wykaz (y), który chcesz wysłać / kolejce do tego biuletynu. Biuletyn będzie wysyłany tylko do aktywnych subskrypcji w wybranej listy (-ów).

source: Insert into Newsletter
fr_fr: Insérer dans la newsletter
pl_pl: Wstaw do newslettera

source: Use this box to insert various things into your newsletter such as posts, snippets, custom fields and post thumbnails.
fr_fr: Utilisez cette boîte pour insérer des éléments variés dans votre newsletter, tels que les articles/pages, les snippet, les extraits, les champs personnalisés...
pl_pl: Należy zaznaczyć to pole, aby wstawić różne rzeczy w biuletynie, takich jak słupy, fragmentów, pól niestandardowych i miniatury pocztowych.

source: Specify the TEXT version of multipart emails which will be seen by users who prefer text or have HTML turned off.
pl_pl: Określ wersja tekstowa wieloczęściowe wiadomości e-mail, które będą widoczne dla użytkowników, którzy preferują tekstu lub mają HTML wyłączone.

source: Live Preview
fr_fr: Aperçu
pl_pl: Podgląd na żywo

source: Email Attachment
fr_fr: Pièce jointe
pl_pl: Załącznik

source: Attach files to your newsletter. It is possible to attach multiple files of any filetype and size to newsletters which will be sent to the subscribers. Try to keep attachments small to prevent emails from becoming too large.
fr_fr: Joindre des fichiers à votre newsletter Il est possible de joindre plusieurs fichiers de n'importe quel type et taille de fichier à des newsletters qui seront envoyées aux abonnés. Essayez de limiter les pièces jointes pour éviter que les e-mails ne deviennent trop volumineux.
pl_pl: Dołączanie plików do newslettera. Możliwe jest dołączenie wielu plików dowolnego typu pliku i rozmiaru do newsletterów, które będą wysyłane do abonentów. Staraj się, aby załączniki mała, aby zapobiec maile z coraz zbyt duże.

source: When you queue/send this newsletter you can publish it as a post on your website. Configure these settings to publish this newsletter as a post according to your needs.
fr_fr: Lors de la rédaction d’un article, un module ”Envoyer en tant que newsletter” vous permet d’envoyer un article en tant que newsletter
pl_pl: Kiedy w kolejce / wysyłać tego biuletynu można opublikować go jako post na swojej stronie. Skonfigurować te ustawienia, aby opublikować ten biuletyn jako punkt w zależności od potrzeb.

source: Configuration Settings
fr_fr: Paramètres de configuration
pl_pl: Ustawienia konfiguracyjne

source: These are general settings related to the sending of emails such as your email server. You can also turn on/off other features here such as read tracking, click tracking and more.
fr_fr: Ce sont des paramètres généraux liés à l'envoi d'emails comme votre serveur de messagerie. Vous pouvez également activer / désactiver d'autres fonctionnalités, tels que le suivi d'ouverture du message, le suivi des clics et bien plus encore.
pl_pl: Są to ogólne ustawienia związane z wysłaniem wiadomości e-mail, takie jak serwer poczty elektronicznej. Można także włączać / wyłączać inne funkcje, takie jak tu czytać śledzenia kliknij śledzenie i więcej.

source: Global subscribe form settings for hardcoded and shortcode (post/page) subscribe forms.
pl_pl: Globalne zapisz ustawienia forma dla zakodowanego na stałe i shortcode (post / strona) zapisz formy.

source: If you are using PayPal as your payment method for paid subscriptions you can configure it here.
fr_fr: Si vous utilisez PayPal comme mode de paiement pour les abonnements payants, vous pouvez le configurer ici.
pl_pl: Jeśli korzystasz z systemu PayPal jako metodę płatności dla płatnych subskrypcji można skonfigurować go tutaj.

source: Configure 2CheckOut (2CO) here if you are using it as your payment method for paid subscriptions.
pl_pl: Skonfiguruj 2Checkout (2CO) tutaj, jeśli używasz go jako metodę płatności dla płatnych subskrypcji.

source: These are settings related to posts in general. For publishing newsletters as posts and also inserting posts into newsletters.
pl_pl: Są to ustawienia związane z postów w ogóle. Do publikowania biuletynów jak stanowisk, a także wstawianie postów w biuletynach.

source: The purpose of email scheduling is to allow you to send thousands of emails in a load distributed way. Please take note that you cannot expect your server/hosting to send hundreds/thousands of emails all simultaneously so this is where email scheduling helps you.
pl_pl: Celem e-mail harmonogramu jest umożliwienie Ci wysłać tysiące maili w sposób rozłożone obciążenia. Proszę zwrócić uwagę, że nie można oczekiwać, serwer / hosting wysłać setki / tysiące maili wszystkie jednocześnie, tak to jest, gdy e-mail harmonogramów pomaga.

source: Email message sent to new subscribers to confirm their subscription.
fr_fr: Email envoyé aux nouveaux abonnés pour confirmer leur abonnement.
pl_pl: Wiadomość e-mail wysyłany do nowych abonentów, aby potwierdzić ich subskrypcji.

source: Email message sent to the administrator when an email to a subscriber bounces.
fr_fr: Email envoyé à l'administrateur quand un email à un abonné est retourné en erreur.
pl_pl: Wiadomość e-mail wysłany do administratora, gdy e-mail do abonenta odbija.

source: Email message sent to the administrator when a subscriber unsubscribes.
fr_fr: Email envoyé à l'administrateur quand un abonné se désabonne.
pl_pl: Wiadomość e-mail wysłany do administratora, gdy unsubscribes abonenta.

source: Email message to the subscriber to confirm their unsubscribe.
fr_fr: Email envoyé à l'abonné pour confirmer son désabonnement.
pl_pl: Wiadomość e-mail do abonenta w celu potwierdzenia ich wypisać.

source: Email message sent to the subscriber when a paid subscription expires.
fr_fr: Email envoyé à l'abonné quand un abonnement payant expire.
pl_pl: Wiadomość e-mail wysłany do abonenta po wygaśnięciu płatnej subskrypcji.

source: Email message sent to the administrator for a new paid subscription order payment.
fr_fr: Email envoyé à l'administrateur à chaque nouvel abonnement payant.
pl_pl: Wiadomość e-mail wysłany do administratora o nową płatność zapis wypłacona.

source: Email message sent to the administrator when the email cron fires.
fr_fr: Email envoyé à l'administrateur quand une tâche cron d'envoi d'emails s'exécute.
pl_pl: Wiadomość e-mail wysłany do administratora Gdy wyzwalana email cron.

source: Email message sent to the administrator when a new user subscribes.
pl_pl: Wiadomość e-mail wysłany do administratora, gdy nowy użytkownik subskrybuje.

source: This section lets you control the way the subscriber management section behaves. It is the "Manage Subscriptions" page which is provided to subscribers where they unsubscribe, manage current subscriptions, update their profile, etc.
pl_pl: Ta sekcja pozwala kontrolować sposób sekcja Zarządzanie Abonent zachowuje. To jest strona "zarządzać subskrypcjami", który jest dostarczany do subskrybentów gdzie subskrypcję, zarządzać aktualne subskrypcje, aktualizować swój profil, etc.

source: Control the way the plugin behaves when someone subscribes to your site. Certain things can happen upon subscription based on these settings.
pl_pl: Kontrolować sposób, w jaki zachowuje się wtyczki, gdy ktoś podpisuje się swoim miejscu. Niektóre rzeczy mogą się zdarzyć w momencie zapisu na podstawie tych ustawień.

source: Control the unsubscribe procedure. Certain things can happen when a subscriber unsubscribes from your site based on these settings.
pl_pl: Kontrolować procedurę wypisać. Niektóre rzeczy mogą się zdarzyć, gdy abonent unsubscribes z witryny opartej na tych ustawieniach.

source: Use these settings for the captcha security image used in the subscribe forms.
fr_fr: Utiliser ces réglages pour le CAPTCHA dans les formulaires d'abonnement.
pl_pl: Użyj tych ustawień dla obrazu captcha bezpieczeństwa stosowanych w postaci subskrypcji.

source: These are settings related to WordPress directly and how the plugin interacts with it.
pl_pl: Są to ustawienia związane bezpośrednio i jak WordPress plugin współpracuje z nim.

source: Permissions
fr_fr: Droits
pl_pl: Uprawnienia

source: Use these settings to configure the way that WordPress users are automatically imported as subscribers into the system.
fr_fr: utilisateurs ont été importés en tant qu’abonnés.
pl_pl: skonfigurowanie sposobu, w jaki użytkownicy WordPress są automatycznie importowane jako abonentów do systemu Za pomocą tych ustawień.

source: Put a subscribe checkbox on your WordPress registration and/or comment forms to capture subscribers.
fr_fr: Cliquer sur OUI pour permettre l’inscription à la newsletter dans le formulaire de commentaire
pl_pl: Umieść pole zapisu na rejestrację WordPress i / lub form komentarz do przechwytywania abonentów.

source: Email template has been loaded into the subject field and editor below.
fr_fr: Le gabarit d'email est chargé dans l'objet et l'éditeur ci-dessous.
pl_pl: Szablon e-mail został załadowany do pola tematu i redaktor poniżej.

source: Email template could not be loaded, please try again.
fr_fr: Le modèle n'a pas pu être chargé, veuillez re-essayer.
pl_pl: Szablon e-mail nie może być załadowany, spróbuj ponownie.

source: Sent/draft email could not be loaded, please try again.
fr_fr: Impossible de charger l'historique et les brouillons. Veuillez réessayer.
pl_pl: Wysłane / draft-mail nie może być załadowany, spróbuj ponownie.

source: Please fill in an email subject
fr_fr: Veuillez renseigner un objet à votre newsletter
pl_pl: Wypełnij temat wiadomości

source: Please fill in a newsletter message
fr_fr: Veuillez ajouter un message à votre newsletter
pl_pl: Proszę wypełnić wiadomości newslettera

source: Newsletter could not be scheduled/qeueued
fr_fr: L'infolettre n'a pu être mise en attente
pl_pl: Biuletyn nie mogło być zaplanowane / qeueued

source: Newsletter could not be sent
fr_fr: L'infolettre n'a pu être envoyée, ni sauvegardée
pl_pl: Biuletyn nie może zostać wysłany

source: No mailing lists or roles have been selected
fr_fr: Aucune liste d'envoi ou de rôle sélectionné
pl_pl: Brak list dyskusyjnych lub role zostały wybrane

source: Newsletter has been scheduled for %s
fr_fr: La newsletter est programmée pour %s
pl_pl: Biuletyn został zaplanowany na% s

source: Draft has been successfully saved. It has been saved to your email history.
fr_fr: Le brouillon a été sauvegardé dans l'historique.
pl_pl: Projekt został pomyślnie zapisany. Został on zapisany w historii e-mail.

source: Draft could not be saved. Please fill in all required fields
fr_fr: Vérifiez que tous les champs sont renseignés : le brouillon n'a pas pu être sauvegardé.
pl_pl: Projekt nie mógł być zapisany. Proszę wypełnić wszystkie wymagane pola

source: Preview cannot be sent to %s, %s.
pl_pl: Podgląd nie mogą być wysyłane do% s% s.

source: Preview could not be sent
fr_fr: L'aperçu n'a pu être envoyé
pl_pl: Podgląd nie może zostać wysłany

source: Newsletter could not be scheduled/queued
fr_fr: L'infolettre n'a pu être programmée/mise en attente
pl_pl: Biuletyn nie mogło być zaplanowane / kolejce

source: Autoresponder has been saved.
fr_fr: Répondeur automatique sauvegardé
pl_pl: Autoresponder został zapisany.

source: Autoresponder could not be saved, please try again.
fr_fr: Ce répondeur automatique n'a pas été sauvegardé, veuillez recommencer.
pl_pl: Autoresponder nie może zostać zapisany, spróbuj ponownie.

source: Autoresponder has been deleted.
fr_fr: Répondeur automatique supprimé
pl_pl: Autoresponder został usunięty.

source: Autoresponder cannot be deleted, please try again.
fr_fr: Répondeur automatique non supprimé, veuillez recommencer.
pl_pl: Autoresponder nie może zostać usunięty, spróbuj ponownie.

source: Selected autoresponders have been activated and messages will be scheduled for new subscriptions.
fr_fr: Répondeurs automatiques activés, les messages seront programmés pour les nouveaux abonnements.
pl_pl: Wybrane autorespondery zostały aktywowane i komunikaty będą zaplanowane na nowych subskrypcji.

source: Selected autoresponders have been deactivated and no more messages will be scheduled for them.
fr_fr: Répondeurs automatiques désactivés.
pl_pl: Wybrane autorespondery zostały wyłączone i nie ma więcej wiadomości zostanie zaplanowane dla nich.

source: Autoresponders schedule interval has been updated.
fr_fr: La programmation des répondeurs automatiques a été modifiée.
pl_pl: Autorespondery odstęp harmonogram został zaktualizowany.

source: No schedule interval was chosen.
fr_fr: Aucun intervalle sélectionné.
pl_pl: Nie odstęp Harmonogram został wybrany.

source: Please note that autoresponder emails are only sent to Active subscriptions. Once a subscription is Active, the autoresponder email will queue.
fr_fr: Merci de noter que les emails de réponse automatique sont uniquement envoyés aux abonnés actifs. Une fois que l'abonnement est actif, l'email de réponse automatique sera dans la liste d'envois.
pl_pl: Należy pamiętać, że e-maile autoresponder są wysyłane tylko do aktywnych subskrypcji. Po subskrypcja jest aktywna, e-mail autoresponder będzie kolejki.

source: Autoresponder email has been sent.
fr_fr: Les emails des répondeurs automatiques ont été envoyés.
pl_pl: Autoresponder email została wysłana.

source: Autoresponder email could not be sent, please check your email settings.
fr_fr: Les emails des répondeurs automatiques n'ont pas été envoyés. Vérifiez les paramètres d'envoi des emails.
pl_pl: e-mail autoresponder nie może zostać wysłany, należy sprawdzić ustawienia e-mail.

source: Autoresponder email cannot be read.
fr_fr: Les répondeurs automatiques ne peuvent pas être lus.
pl_pl: e-mail autoresponder nie można odczytać.

source: No autoresponder email was specified.
fr_fr: Aucun répondeur automatiques spécifié.
pl_pl: Nie podano e-mail autoresponder.

source: Autoresponder email has been removed.
fr_fr: Répondeur automatique supprimé.
pl_pl: e autoresponder została usunięta.

source: Autoresponder email cannot be deleted.
fr_fr: Ce répondeur automatique ne peut pas être supprimé.
pl_pl: e-mail autoresponder nie mogą być usunięte.

source: No autoresponder email has been specified.
fr_fr: Aucun répondeur automatique spécifié.
pl_pl: Brak e-mail autoresponder został określony.

source: Selected autoresponder emails were sent.
fr_fr: Les emails de répondeurs automatiques ont été envoyés.
pl_pl: Wybrane autoresponder e-maile zostały wysłane.

source: Mailing list has been saved
fr_fr: La liste d'envoi a été sauvegardée
pl_pl: lista dyskusyjna została zapisana

source: Mailing list could not be saved
fr_fr: La liste d'envoi n'a pas été sauvegardée
pl_pl: lista dyskusyjna nie może zostać zapisany

source: Mailing list could not be read
fr_fr: La liste d'envoi n'a pu être utilisée
pl_pl: lista dyskusyjna nie można odczytać

source: Mailing list has been removed
fr_fr: La liste d'envoi a été supprimée
pl_pl: lista adresowa została usunięta

source: Mailing list cannot be removed
fr_fr: La liste d'envoi ne peut pas être supprimée
pl_pl: lista dyskusyjna nie można usunąć

source: Selected lists set as single opt-in
fr_fr: Single opt-in pour les listes sélectionnées
pl_pl: Wybrane listy ustawiony jako pojedynczego opt-in

source: Selected lists set as doublt opt-in
fr_fr: Double opt-in pour les listes sélectionnées
pl_pl: Wybrane listy ustawiony jako doublt opt-in

source: Selected mailing lists assigned to the chosen group.
fr_fr: Les listes d'envoi sélectionnées ont été assignées aux groupes choisis.
pl_pl: Wybrane listy adresowe przypisane do wybranej grupy.

source: No group was selected.
fr_fr: Aucun groupe sélectionné.
pl_pl: Żadna grupa nie została wybrana.

source: Selected mailing lists have been set as private
fr_fr: Les listes d'envoi sélectionnées ont été marquées "privées"
pl_pl: Wybrane listy mailingowe zostały ustawione jako prywatne

source: Selected mailing lists have been set as not private
fr_fr: Les listes d'envoi sélectionnées ne sont plus "privées"
pl_pl: Wybrane listy mailingowe zostały ustawione jako prywatne nie

source: No action was selected
fr_fr: Aucune action sélectionnée
pl_pl: został wybrany brak działania

source: No mailing lists were selected
fr_fr: Aucun liste d'envoi n'a été sélectionnée
pl_pl: zostały wybrane żadne listy mailingowe
