Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Filter
fr_fr: Filtre
pl_pl: Filtr

source: Filter the autoresponder emails below by status (sent/unsent) and by specific autoresponder to find the email(s) that you might be looking for.
fr_fr: Filtrer les emails de répondeurs automatiques ci-dessous par statut (envoyé / non envoyé) et par répondeur automatique spécifique pour trouver l'email(s) que vous cherchez peut-être.
pl_pl: Filtrowanie wiadomości e-mail autoresponder poniżej według statusu (wysłane / niewysłane) oraz specyficznym autoresponder znalezienia e-mail (s), które mogą być szukasz.

source: autoresponder emails
fr_fr: emails des répondeurs automatiques
pl_pl: autoresponder e-maile

source: Show All
fr_fr: Afficher tout
pl_pl: Pokaż wszystko

source: Show Paging
fr_fr: Afficher la pagination
pl_pl: Pokaż stronicowania

source: Are you sure you want to execute this action on the selected autoresponder emails?
fr_fr: Êtes-vous certain de que vouloir exécuter cette action sur les emails de répondeurs automatiques?
pl_pl: Czy jesteś pewien, że chcesz wykonać tę czynność na wybranych maili autoresponder?

source: - Bulk Actions -
fr_fr: - Actions groupées -
pl_pl: - Działania masowe -

source: Delete
fr_fr: Supprimer
pl_pl: Kasować

source: Send Selected
fr_fr: Envoyer les sélectionnés
pl_pl: Wyślij Wybrane

source: Apply
fr_fr: Appliquer
pl_pl: Zastosować

source: Subscriber
fr_fr: Abonné
pl_pl: Abonent

source: Date
pl_pl: Data

source: Send Date
fr_fr: Date d'envoi
pl_pl: Wyślij Data

source: No autoresponder emails found
fr_fr: Aucun email de répondeur automatique trouvé
pl_pl: Nie znaleziono maile autoresponder

source: This autoresponder email is due in
fr_fr: Cet email de répondeur automatique est prévu dans
pl_pl: Ten e-mail jest należny w autoresponder

source: active
fr_fr: actifs
pl_pl: aktywny

source: Send Now
fr_fr: Envoyer maintenant
pl_pl: Wyślij teraz

source: Send Again
fr_fr: Envoyer à nouveau
pl_pl: Wyślij ponownie

source: Are you sure you want to send this autoresponder email now?
fr_fr: Êtes-vous sûr de que vouloir envoyer cet email de répondeur automatique maintenant ?
pl_pl: Czy na pewno chcesz wysłać tę wiadomość autorespondera teraz?

source: Are you sure you want to delete this autoresponder email?
fr_fr: Etes-vous sûr de vouloir supprimer cet mail de répondeur automatique?
pl_pl: Czy na pewno chcesz usunąć tę wiadomość autoresponder?

source: Sent
fr_fr: Envoyée
pl_pl: wysłane

source: Unsent
fr_fr: Non envoyée
pl_pl: niewysłane

source: - Per Page -
fr_fr: - Par page -
pl_pl: - Na stronę -

source: per page
fr_fr: par page
pl_pl: na stronę

source: Manage Autoresponders
fr_fr: Gérer les répondeurs automatiques
pl_pl: Zarządzaj Autoresponders

source: Add a new autoresponder
fr_fr: Ajouter
pl_pl: Dodaj nową autoresponder

source: Add New
fr_fr: Ajouter
pl_pl: Dodaj nowe

source: Schedule Interval:
fr_fr: Intervalle de planification :
pl_pl: Harmonogram Interval:

source: seconds
fr_fr: secondes
pl_pl: towary drugiej jakości

source: Save Interval
fr_fr: Enregistrer l'intervalle
pl_pl: Zapisz Interval

source: autoresponders
fr_fr: répondeurs automatiques
pl_pl: autorespondery

source: Search Autoresponders
fr_fr: Rechercher un répondeur automatique
pl_pl: Szukaj Autorespondery

source: Are you sure you want to execute this action on the selected autoresponders?
fr_fr: Confirmez-vous l'exécution de l'action pour les répondeurs automatiques sélectionnés ?
pl_pl: Czy jesteś pewien, że chcesz, aby wykonać tę czynność na wybranych autorespondery?

source: Activate
fr_fr: Activer
pl_pl: Aktywuj

source: Deactivate
fr_fr: Désactiver
pl_pl: Dezaktywować

source: Title
fr_fr: Titre
pl_pl: Tytuł

source: List(s)
fr_fr: Liste(s)
pl_pl: Lista (y)

source: Newsletter
pl_pl: Biuletyn

source: Always Send
fr_fr: Envoyer toujours
pl_pl: zawsze Wyślij

source: Send Delay
fr_fr: Délai d'envoi
pl_pl: Wyślij Delay

source: No autoresponders found
fr_fr: Pas de répondeur automatique trouvé
pl_pl: Nie znaleziono autorespondery

source: pending emails
fr_fr: emails en suspens
pl_pl: w oczekiwaniu na wiadomości e-mail

source: Edit
fr_fr: Modifier
pl_pl: Edytować

source: Are you sure you want to delete this autoresponder?
fr_fr: Confirmez-vous la suppression de ce répondeur automatique ?
pl_pl: Czy na pewno chcesz usunąć ten autoresponder?

source: Emails
pl_pl: emaile

source: None
fr_fr: Aucun
pl_pl: Żaden

source: Yes
fr_fr: Oui
pl_pl: tak

source: No
fr_fr: Non
pl_pl: Nie

source: Immediately
fr_fr: Immédiatement
pl_pl: Natychmiast

source: Inactive
fr_fr: Inactif
pl_pl: Nieaktywny

source: Active
fr_fr: Actif
pl_pl: Aktywny

source: Save an Autoresponder
fr_fr: Sauvegarder
pl_pl: Zapisz Autoresponder

source: Name
fr_fr: Nom
pl_pl: Nazwa

source: The name/title of your autoresponder for internal identification purposes. Your subscribers will not see this.
fr_fr: Le nom/titre de votre répondeur automatique (à usage interne). Invisible pour les abonnés.
pl_pl: Nazwa / tytuł autoresponder dla wewnętrznych celów identyfikacyjnych. Abonenci nie będzie to zobaczyć.

source: Fill in a name/title for this autoresponder for identification purposes.
fr_fr: Renseigner un nom/titre pour ce répondeur automatique
pl_pl: Wypełnij nazwę / tytuł dla tego autoresponder w celach identyfikacyjnych.

source: Select all
fr_fr: Tout sélectionner
pl_pl: Zaznacz wszystko

source: No mailinglists found, please add.
fr_fr: Aucune liste trouvée. Ajoutez-en une.
pl_pl: Nie znaleziono list dyskusyjnych, należy dodać.

source: Subscriptions to these list(s) will be subscribed to this autoresponder.
fr_fr: Les abonnés à cette liste vont être abonnés à ce répondeur automatique
pl_pl: Zapisy na te listy (-ów) zostaną subskrybowane tego autorespondera.

source: Apply to Existing Subscribers?
fr_fr: Appliquer aux abonnés existants ?
pl_pl: Stosuje się do obecnych abonentów?

source: Autoresponder has already been applied to the existing subscribers before.
fr_fr: Le Message Automatique a déjà été appliqué aux abonnés précédemment.
pl_pl: Autoresponder została już zastosowana do istniejących abonentów wcześniej.

source: This autoresponder will not be queued to the same subscribers as before again, only new ones.
fr_fr: Ce Message Automatique ne sera pas mis dans la queue des abonnés actuels, seulement les nouveaux.
pl_pl: Ten autoresponder nie będzie w kolejce do tych samych abonentów jak poprzednio znowu, tylko nowe.

source: Should this autoresponder be applied to existing subscribers of the list(s) above?
fr_fr: Est-ce que ce Message Automatique doit être appliqué aux abonnés des listes ci-dessus ?
pl_pl: Autoresponder to powinno być stosowane do istniejących abonentów (-ch) powyżej?

source: The send delay will be applied from the current date/time.
fr_fr: Le délai d'envoi sera appliqué à partir de la date / heure actuelle.
pl_pl: Opóźnienie wysyłania będą stosowane od bieżącej daty / godziny.

source: Always Send?
fr_fr: Toujours envoyer ?
pl_pl: Zawsze Wyślij?

source: Should this autoresponder always be sent to a subscriber, disregarding if it has been sent before?
fr_fr: Est-ce que ce répondeur automatique doit toujours être envoyé, même s'il a déjà été envoyé précédemment?
pl_pl: Powinno to autoresponder być zawsze wysyłany do abonenta, nie zważając na to, czy został wysłany wcześniej?

source: Choose Newsletter
fr_fr: Sélectionner une newsletter
pl_pl: Wybierz Biuletyn

source: You can choose an existing newsletter or create one now.
fr_fr: Vous pouvez sélectionner une newsletter existante ou en créer une nouvelle.
pl_pl: Można wybrać istniejący biuletynu lub utworzyć je teraz.

source: Sent/Draft Newsletter
fr_fr: Historique & Brouillons
pl_pl: Wysłane / Draft Biuletyn

source: - Select -
fr_fr: - Sélectionnez -
pl_pl: - Wybierz -

source: No sent/draft emails found, please add.
fr_fr: Aucune newsletter trouvée. Ajoutez-en une.
pl_pl: Brak wysłanych / projekty maile znalezione, należy dodać.

source: Choose an existing history/draft newsletter to use as the message for this autoresponder.
fr_fr: Sélectionner une newsletter existante comme message pour ce répondeur automatique.
pl_pl: Wybierz istniejącą Historia / projekt biuletynu do użycia jako komunikat dla tego autorespondera.

source: Subject of the newsletter.
fr_fr: Objet de la newsletter.
pl_pl: Przedmiot newslettera.

source: Word Count
fr_fr: Mots total
pl_pl: Liczba słów

source: Content of the newsletter.
fr_fr: Contenu de la newsletter.
pl_pl: Treść biuletynu.

source: NONE
fr_fr: AUCUN
pl_pl: ŻADEN

source: The send delay is measured in days. How many days after the subscriber has subscribed do you want this autoresponder message to send to the subscriber? You can specify 0 (zero) to have the autoresponder send to the subscriber immediately upon activation.
fr_fr: Le délai d'envoi est mesuré en jours. Combien de jours après l'abonnement de l'abonné souhaitez-vous que le répondeur automatique envoie ce message à l'abonné? Vous pouvez spécifier 0 (zéro) pour que le répondeur automatique envoie le message à l'abonné immédiatement après l'activation.
pl_pl: Opóźnienie wysyłania jest mierzona w dniach. Ile dni po abonenta przyłącza chcesz tę wiadomość autoresponder, aby wysłać do abonenta? Można określić, 0 (zero), aby mieć autoresponder wysyła do abonenta natychmiast po aktywacji.

source: Minutes
pl_pl: Minuty

source: Hours
fr_fr: Heures
pl_pl: godziny

source: Days
fr_fr: Jours
pl_pl: Dni

source: Weeks
fr_fr: Semaines
pl_pl: tygodni

source: Years
fr_fr: Années
pl_pl: lata

source: after subscribing and confirming
fr_fr: après abonnement et confirmation
pl_pl: po zapisaniu i potwierdzanie

source: Delay before sending this message. Set to 0 to send immediately upon subscribe/confirm.
fr_fr: Délai d'envoi du message. Indiquer 0 pour un envoi immédiat après abonnement/confirmation.
pl_pl: Opóźnienie przed wysłaniem wiadomości. Ustaw na 0, aby natychmiast po subskrybować / Potwierdzenie wysłania.

source: The status of this autoresponder will determine if it is effective or not. If it is Active, it will be effective and this autoresponder will be sent to subscribers accordingly. If it is Inactive, it will be ignored and will not be used and no messages will be sent from this autoresponder.
fr_fr: Le statut de ce Message Automatique déterminera s'il est effectif ou non. S'il est Actif, il sera effectif et le message de ce Message Automatique sera envoyé aux abonnés correspondants. S'il est Inactif, il sera ignoré et aucun message ne sera envoyé de ce Message Automatique.
pl_pl: Stan ten autoresponder będzie ustalić, czy to jest skuteczne, czy nie. Jeśli jest aktywna, to skuteczna i to autoresponder być wysyłane do abonentów odpowiednio. Jeśli jest nieaktywna, będzie ignorowane i nie zostaną wykorzystane i żadne komunikaty będą wysyłane z tego autorespondera.

source: Deactivating this autoresponder will prevent it from sending out any messages to subscribers.
fr_fr: La désactivation du répondeur automatique empêche tout envoi de messages aux abonnés.
pl_pl: Dezaktywacja ten autoresponder będzie uniemożliwić wysyłanie żadnych wiadomości do abonentów.

source: Save Autoresponder
fr_fr: Sauvegarder
pl_pl: Zapisz Autoresponder

source: Continue editing
fr_fr: Continuer à modifier
pl_pl: Kontynuuj edycję

source: Enter autoresponder title here
fr_fr: Saisir ici le titre du répondeur automatique
pl_pl: Wprowadź tytuł autoresponder tutaj

source: Enter email subject here
fr_fr: Ajoutez l'objet de la newsletter ici
pl_pl: Wprowadź temat wiadomości tutaj

source: Manage Clicks
fr_fr: G&eacute;rer les clics
pl_pl: Zarządzaj kliknięć

source: clicks
fr_fr: clics
pl_pl: kliknięcia

source: Search Clicks
fr_fr: Rechercher les clics
pl_pl: Szukaj kliknięcia

source: Are you sure you want to apply this action to the selected clicks?
fr_fr: &Ecirc;tes vous certain de vouloir appliquer cette action aux clics s&eacute;lectionn&eacute;s?
pl_pl: Czy jesteś pewien, że chcesz zastosować tę akcję do wybranych kliknięć?

source: Link
fr_fr: Lien
pl_pl: Połączyć

source: History
fr_fr: Historique
pl_pl: Historia

source: No clicks were found
fr_fr: Aucun clic trouv&eacute;
pl_pl: Nie znaleziono kliknięć

source: Are you sure you want to delete this click?
fr_fr: $Ecirc;tes vous certain de vouloir supprimer ces clics?
pl_pl: Czy na pewno chcesz usunąć tę kliknięcie?

source: User:
fr_fr: Utilisateur :
pl_pl: Użytkownik:

source: View
fr_fr: Aperçu
pl_pl: Widok

source: No emails are available yet, please %s.
fr_fr: Aucun email disponible, veuillez %s.
pl_pl: Brak e-maili są jeszcze dostępne, proszę% s.

source: create one
fr_fr: cr&eacute;er un
pl_pl: stworzyć jeden

source: Subscriptions
fr_fr: Abonnements
pl_pl: Subskrypcje

source: Bounces
fr_fr: Emails retours en erreur
pl_pl: Odrzucenia

source: DKIM Wizard
fr_fr: Assistant DKIM
pl_pl: DKIM Kreator

source: Setting up DKIM for the domain %s using the selector %s.
fr_fr: Paramétrez DKIM pour le domaine %s en utilisant le sélecteur %s.
pl_pl: Konfigurowanie DKIM dla domeny% s przy użyciu wybieraka% s.

source: Step 1: Save the private key
fr_fr: Etape 1 : Sauver la cl&eacute; priv&eacute;e
pl_pl: Krok 1: Zapisz klucz prywatny

source: The private key above has been filled into the DKIM Private Key box for you.
fr_fr: La cl&eacute; priv&eacute;e a &eacute;t&eacute; remplie pour vous dans le champ "DKIM Private Key"
pl_pl: Klucz prywatny powyżej została wlana do DKIM Private polu Klucz dla Ciebie.

source: Close
fr_fr: Fermer
pl_pl: Blisko

source: Great, next step &raquo;
fr_fr: Bien, &eacute;tape suivante &raquo;
pl_pl: Wielki, następny krok & raquo;

source: Step 2: Configure your DNS
fr_fr: Étape 2 : configurer votre DNS
pl_pl: Krok 2: Konfiguracja DNS

source: Create the DNS entry below on the hosting of the domain above for %s in TXT. For help, see %s or ask your domain/hosting provider.
fr_fr: Créez l'entrée DNS ci-dessous sur l'hébergement du domaine ci-dessus pour %s dans TXT. Pour obtenir de l'aide, consultez %s ou demandez à votre fournisseur de domaine / hébergeur.
pl_pl: Tworzenie wpisu DNS poniżej na hosting domeny powyższe% s w formacie TXT. Aby uzyskać pomoc, zobacz% s lub poprosić swoją domenę / hosting provider.

source: Once you have added the DNS entry, %s to check the status of the DNS to ensure it is working.
fr_fr: Une fois que vous avez ajouté l'entrée DNS, %s vérifie l'état du DNS pour vous assurer qu'il fonctionne.
pl_pl: Po dodaniu wpisu DNS% s, aby sprawdzić stan DNS, aby upewnić się, że działa.

source: click here
fr_fr: cliquer ici
pl_pl: Kliknij tutaj

source: &laquo; Back
fr_fr: &laquo; Retour
pl_pl: & Laquo; Plecy

source: All done, next step &raquo;
fr_fr: Validé, prochaine étape &raquo;
pl_pl: Wszystko zrobione, następnym krokiem & raquo;

source: Step 3: Verify the DKIM setup
fr_fr: Etape 3 : Vérifiez la configuration DKIM
pl_pl: Krok 3: Sprawdź konfigurację DKIM

source: All done! Save the settings then send an email using the Test Email Settings utility to the email address below and you will receive the results on your From Address in a few minutes.
fr_fr: Terminé! Sauvegardez et envoyez un email avec l'utilitaire de Test des Paramètres Email à l'adresse ci-dessous et vous recevrez les résultats à l'Adresse 'De' dans quelques minutes
pl_pl: Wszystko gotowe! Zapisz ustawienia, a następnie wysłać e-mail przy użyciu testu narzędzie Ustawienia poczty e-mail na adres e-mail poniżej, a otrzymasz wyniki na adres nadawcy w ciągu kilku minut.

source: Continue
fr_fr: Poursuivre
pl_pl: Kontyntynuj

source: Finished, save the settings &raquo;
fr_fr: Terminé, enregistrez les réglages &raquo;
pl_pl: Ukończony, zapisać ustawienia & raquo;

source: Export
fr_fr: Exporter
pl_pl: Eksport

source: History Email
fr_fr: Historique
pl_pl: Historia email

source: Clicked
fr_fr: Cliqués
pl_pl: kliknął

source: Bounced
fr_fr: En retour erreur
pl_pl: odbił

source: Sent Date
fr_fr: Date d'envoi
pl_pl: wysłane Data

source: No emails found
fr_fr: Pas de message trouvé
pl_pl: Nie znaleziono e-maile

source: emails
pl_pl: e-maile

source: Export Subscribers
fr_fr: Exporter les abonnés
pl_pl: Abonenci eksportu

source: You are about to export <b>%d</b> subscribers from <b>%d</b> mailing lists with <b>%s</b> status.
fr_fr: Vous allez exporter <b>%d</b> abonnés de <b>%d</b> liste(s) d'envoi avec le statut <b>%s</b>.
pl_pl: Masz zamiar eksportować <b>% d </ b> abonenci z <b> Listy% d </ b> dyskusyjnych <b>% s </ b> status.

source: out of
fr_fr: sur
pl_pl: poza

source: subscribers have been exported.
fr_fr: abonnés exportés.
pl_pl: abonentów zostały wywiezione.

source: Reading data, please wait
fr_fr: Lecture des données en cours. Patientez
pl_pl: Odczyt danych, proszę czekać

source: Export More
fr_fr: Exporter à nouveau
pl_pl: Export Więcej

source: Subscribers Exported
fr_fr: Abonnés exportés
pl_pl: abonenci wyeksportowanych

source: Start Exporting
fr_fr: Lancement de l'exportation
pl_pl: rozpocząć eksport

source: Resume Exporting
fr_fr: Reprendre l'exportation
pl_pl: wznowić eksport

source: Exporting Now
fr_fr: Exportation en cours
pl_pl: Eksport teraz

source: Download CSV
fr_fr: Télécharger CSV
pl_pl: Pobierz CSV

source: You have unsaved changes on this page! All unsaved changes will be lost and it cannot be undone.
fr_fr: Vous avez des modifications non enregistrées sur cette page ! Toutes les modifications non enregistrées seront perdues et cela ne peut pas être annulé.
pl_pl: Masz niezapisane zmiany na tej stronie! Wszystkie niezapisane zmiany zostaną utracone i nie można cofnąć.

source: No subscribers are available for export, please try again.
fr_fr: Aucun abonné disponible pour l'exportation. Réessayez.
pl_pl: Brak abonenci są dostępne na eksport, spróbuj ponownie.

source: Manage Extensions
fr_fr: Gérer les extensions
pl_pl: Zarządzaj rozszerzeniami

source: These are extensions which extend the functionality of the Newsletter plugin.
fr_fr: Ce sont des extensions qui étendent les fonctionnalités du plugin Newsletter.
pl_pl: Są to rozszerzenia, które rozszerzają funkcjonalność wtyczki biuletyn.

source: Extension Name
fr_fr: Nom de l'extension
pl_pl: rozszerzenie nazwy

source: Extension Status
fr_fr: Statut de l'extension
pl_pl: Przedłużenie stanu

source: Get this extension now
fr_fr: Obtenez cette extension
pl_pl: Pobierz to rozszerzenie teraz

source: Settings
fr_fr: Réglages
pl_pl: Ustawienia

source: Not Installed
fr_fr: Non installé
pl_pl: Nie zainstalowany

source: Get it now
fr_fr: Obtenir
pl_pl: Zdobądź to teraz

source: Installed but Inactive
fr_fr: Installé mais inactif
pl_pl: Zainstalowane ale nieaktywny

source: Installed and Active
fr_fr: Installé et actif
pl_pl: Zainstalowany i aktywny

source: No extensions found.
fr_fr: Pas d'extension trouvée.
pl_pl: Nie znaleziono żadnego rozszerzenia.

source: Manage
fr_fr: Gérer
pl_pl: Zarządzanie

source: Manage Custom Fields
fr_fr: Gérer les champs personnalisés
pl_pl: Zarządzaj pola niestandardowe

source: Create a new custom field
fr_fr: Créer un champ personnalisé
pl_pl: Tworzenie nowego pola niestandardowego

source: custom fields
fr_fr: champs personnalisés
pl_pl: Pola niestandardowe

source: Search Fields
fr_fr: Champs de recherche
pl_pl: Pola wyszukiwania

source: Are you sure you wish to execute this action?
fr_fr: Êtes-vous certain d'éxécuter l'action choisie?
pl_pl: Czy na pewno chcesz, aby wykonać tę czynność?

source: Sort/order all your custom fields
fr_fr: Réordonnez les champs personnalisés
pl_pl: Sortowanie / zamów wszystkie pola niestandardowe

source: Order Fields
fr_fr: Ordre
pl_pl: Zamówienie Fields

source: Required
fr_fr: Obligatoire
pl_pl: wymagany

source: Set as Required
fr_fr: Obligatoire
pl_pl: Ustaw zgodnie z wymaganiami

source: Set as NOT Required
fr_fr: Pas obligatoire
pl_pl: Ustaw jako nie jest wymagane

source: Slug
pl_pl: Ślimak

source: Type
pl_pl: Rodzaj

source: Shortcode
fr_fr: Code court
pl_pl: Krótki kod

source: Validation
pl_pl: Uprawomocnienie

source: No custom fields were found
fr_fr: Aucun champ personnalisé
pl_pl: Nie znaleziono pola niestandardowe

source: Edit this custom field
fr_fr: Éditer ce champ personnalisé
pl_pl: Edytuj pole niestandardowe

source: Are you sure you want to delete this custom field?
fr_fr: Confirmez-vous la suppression du champ personnalisé ?
pl_pl: Czy na pewno chcesz usunąć to pole niestandardowe?

source: All
fr_fr: Tout
pl_pl: Wszystko

source: Order Custom Fields
fr_fr: Changer l'ordre
pl_pl: Zamówienie klienta Fields

source: &larr; Manage All Fields
fr_fr: &larr; Gérer les champs
pl_pl: & Larr; Zarządzaj wszystkich dziedzinach

source: Drag and drop the custom fields below to order them.
fr_fr: Faites glisser et déposez les champs personnalisés ci-dessous pour les ordonner.
pl_pl: Przeciągnij i upuść poniżej pól niestandardowych je zamówić.

source: Save a Custom Field
fr_fr: Sauvegarder le champ personnalisé
pl_pl: Zapisz niestandardowy Pole

source: Title/name for this custom field as it will be displayed on subscribe forms.
fr_fr: Titre / nom du champ personnalisé tel qu'affiché dans les formulaires d'inscription.
pl_pl: Tytuł / nazwa dla tych pól, gdyż będzie wyświetlany na subskrypcję formy.

source: Only use letters, lowercase, no spaces or other characters, please.
fr_fr: N'utiliser que des lettres minuscules, ni espace et autre caractère...
pl_pl: Należy używać tylko liter, małych liter, bez spacji ani innych znaków, proszę.

source: Caption/Description
fr_fr: Légende/description
pl_pl: Tytuł / opis

source: (optional)
fr_fr: (optionnel)
pl_pl: (opcjonalny)

source: Give this field a descriptive caption/notation for subscribers to see.
fr_fr: Donner ici une description succincte du champ tel que pourra la voir le souscripteur.
pl_pl: Daj tej dziedzinie opisową napisów / zapisu dla abonentów zobaczyć.

source: Watermark
fr_fr: Filigrane
pl_pl: znak wodny

source: Watermark to show inside the input field which will disappear when the field is clicked on.
fr_fr: Filigrane présent dans le champ de saisie tel qu'il apparait avant que l'utilisateur clique dans ce champ.
pl_pl: Znak wodny, aby pokazać się w polu wejściowym, który zniknie, gdy pole jest kliknięty.

source: Custom Regex
fr_fr: Regex personnalisée
pl_pl: niestandardowe Regex

source: Specify a custom PHP regular expression, eg. %s
fr_fr: Indiquer une expression régulière PHP personnalisée, ex. %s
pl_pl: Określ niestandardowy PHP wyrażenie regularne, np. % s

source: Error Message
fr_fr: Message d'erreur
pl_pl: Komunikat o błędzie

source: Error message which will be displayed when the field is left empty
fr_fr: Message d'erreur à afficher si le champ est vide
pl_pl: Komunikat o błędzie, który zostanie wyświetlony, gdy pole jest puste

source: Field Type
fr_fr: Type
pl_pl: Typ pola

source: Hidden Value
fr_fr: Valeur cachée
pl_pl: ukryty Wartość

source: Custom
fr_fr: Personnalisé
pl_pl: Zwyczaj

source: Field Options
fr_fr: Options
pl_pl: Opcje polowe

source: Display
fr_fr: Affichage
pl_pl: Pokaz

source: Always show
fr_fr: Montrer toujours
pl_pl: Zawsze pokazuj

source: Specific list(s)
fr_fr: Liste(s) déterminée(s)
pl_pl: Specjalny list (s)

source: Select All
fr_fr: Tout sélectionner
pl_pl: Zaznacz wszystko

source: No mailing lists were found
fr_fr: Aucune liste d'envoi trouvée
pl_pl: Nie znaleziono listy mailingowe

source: Save Custom Field
fr_fr: Sauvegarder
pl_pl: Zapisz Pole niestandardowe

source: Enter field title/name here
fr_fr: Saisir ici le titre / nom
pl_pl: Wprowadź pole tytuł / nazwę tutaj

source: Enter field slug for database and shortcodes use here
fr_fr: Saisir ici le pseudo (slug) utilisé dans la base ou les shorcodes
pl_pl: Wprowadź pocisk pole do bazy danych i skróconych użyć tutaj

source: Enter watermark text here
fr_fr: Saisir ici le texte du filigrane
pl_pl: Wpisz tekst znaku wodnego tutaj

source: Manage Groups
fr_fr: Gestion des groupes
pl_pl: zarządzanie grupami
