Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Yes, enable security captcha
fr_fr: Oui, activer la sécurité Captcha
pl_pl: Tak, włącz captcha bezpieczeństwa

source: Do you want to show a security captcha on this form to prevent spam subscriptions?
fr_fr: Voulez-vous afficher un code captcha de sécurité sur ce formulaire pour empêcher les spams ?
pl_pl: Chcesz pokazać captcha zabezpieczeń w tej formie subskrypcji, aby zapobiec spamu?

source: Confirmation Settings
fr_fr: Paramètres de confirmation
pl_pl: Ustawienia Potwierdzenie

source: Confirmation Type
fr_fr: Type de confirmation
pl_pl: Rodzaj Potwierdzenie

source: Message
pl_pl: Wiadomość

source: Redirect
fr_fr: Redirection
pl_pl: Przeadresować

source: Enter a URL to redirect to upon successful subscribe.
fr_fr: L'url de retour après inscription
pl_pl: Wprowadź URL przekierować do subskrybowania na sukces.

source: Form Subscriptions
fr_fr: Formulaire d'abonnements
pl_pl: Formularz subskrypcji

source: - Switch Form -
fr_fr: - Changer de formulaire -
pl_pl: - Formularz Switch -

source: Minimum Posts
fr_fr: Nombre minimum d'articles
pl_pl: Minimalne Posty

source: Specify a minimum number of posts required to send the newsletter.
fr_fr: Indiquez un nombre minimum d'articles requis pour envoyer la newsletter.
pl_pl: Należy określić minimalną liczbę punktów wymaganych do wysyłania newslettera.

source: Error message to display. Leave empty to use default.
fr_fr: Message d'erreur à afficher. Laisser vide pour utiliser le message par défaut.
pl_pl: Komunikat o błędzie do wyświetlenia. Zostaw puste, aby użyć domyślnej.

source: Label to show for this field. Leave empty for default.
fr_fr: Étiquette à afficher pour ce champ. Laissez vide pour défaut.
pl_pl: Etykieta do pokazania tej dziedzinie. Zostaw pusty domyślnie.

source: Caption/description to show below this field with more details. Leave empty for default.
pl_pl: Tytuł / opis pokazać poniżej tej dziedzinie z większą ilością szczegółów. Zostaw pusty domyślnie.

source: Required?
fr_fr: Obligatoire ?
pl_pl: Wymagany?

source: Yes, this field is required
fr_fr: Oui, ce champ est obligatoire
pl_pl: Tak, to pole jest wymagane

source: Turn this on to require the user to make a selection or fill in a value.
fr_fr: Activez cette option pour demander à l'utilisateur de faire une sélection ou de remplir une valeur.
pl_pl: Turn to na celu wymagać od użytkownika, aby dokonać wyboru lub wypełnij wartości.

source: Edit Custom Field
fr_fr: Editer le champ Custom
pl_pl: Edycja klienta Pole

source: Admin Choice
fr_fr: Choix Admin
pl_pl: Administrator Wybór

source: User Choice
fr_fr: Choix Utilisateur
pl_pl: Wybór użytkownika

source: Do you want to specify list(s) to subscribe users to or should they choose their list(s)?
fr_fr: Voulez-vous spécifier une ou des listes à laquelle les utilisateurs seront abonnés ou permettez leur de choisir ?
pl_pl: Chcesz lista (-y) do objęcia użytkownikom określenie czy powinni wybrać swoją listę (y)?

source: Choose List(s)
fr_fr: Choisir Liste(s)
pl_pl: Wybierz wykaz (y)

source: Single (Select)
fr_fr: Unique (select)
pl_pl: Jedynka (Select)

source: Multiple (Checkbox)
pl_pl: Stwardnienie (pole wyboru)

source: Specify the selection type, select drop down or checkboxes list.
fr_fr: Spécifiez le type de sélection : une liste déroulante ou des cases à cocher.
pl_pl: Należy określić rodzaj wyboru, wybierz listy rozwijanej lub pola wyboru.

source: Include Only
fr_fr: Inclure uniquement
pl_pl: Obejmuje

source: Choose which lists should be included in the available selection. Leave empty for all.
fr_fr: Choisissez les listes qui doivent être incluses dans la sélection. Laissez vide pour tous.
pl_pl: Wybierz który wymienia powinny być zawarte w dostępnej wyboru. Pozostaw puste dla wszystkich.

source: Placeholder/watermark to show inside this field when it is empty/blank.
pl_pl: Zastępczy / znak wodny, aby pokazać w środku pola, gdy jest pusta / pusta.

source: Are you sure you want to delete this?
fr_fr: Etes vous sur de vouloir effacer cela ?
pl_pl: Czy na pewno chcesz usunąć?

source: Delete Form
fr_fr: Supprimer le formulaire
pl_pl: Usuń Form

source: Video Embed
fr_fr: Vidéo embarquée
pl_pl: wideo HTML

source: Paste the URL of any video of a popular video service eg. YouTube, Vimeo etc. into a newsletter. The URL will be automatically replaced with a video image and play icon. When a user clicks the image, they are taken to the original video URL.
fr_fr: Coller l'URL de n'importe quelle vidéo d'un service vidéo populaire, par exemple. YouTube, Vimeo etc dans un bulletin d'information. L'URL sera remplacée automatiquement par une image vidéo et une icône de lecture. Lorsqu'un utilisateur clique sur l'image, elle est prise sur l'URL vidéo originale.
pl_pl: Wklej adres URL dowolnego pliku wideo z popularnego serwisu wideo np. YouTube, Vimeo itp do newslettera. URL zostanie automatycznie zastąpiony obrazem wideo i ikoną odtwarzania. Gdy użytkownik kliknie obraz, zostały one zabrane do oryginalnej zawartości wideo.

source: Yes, make videos email compatible.
fr_fr: Oui, rendre les vidéos compatibles avec l'envoi de mails.
pl_pl: Tak, aby kompatybilny filmy e-mail.

source: Turn this on to automatically replace video URLs with a video image and play icon, compatible with email.
fr_fr: Activez cette option pour remplacer automatiquement les URL vidéo par une image vidéo et une icône de lecture compatibles avec les emails.
pl_pl: Turn to na automatyczne wymienić adresy URL wideo z obrazu wideo i odtwarzania ikona, zgodny z poczty elektronicznej.

source: This will apply only if the email sent through WordPress users wp_mail() function.
pl_pl: Będzie to miało zastosowanie tylko wtedy, gdy e-mail wysyłane za pośrednictwem funkcji Użytkownicy WordPress wp_mail ().

source: Set Timezone
fr_fr: Fuseau horaire
pl_pl: Ustaw strefę czasową

source: Yes, set the timezone
fr_fr: Oui, ajustez le fuseau horaire
pl_pl: Tak, ustawić strefę czasową

source: Turn this on for the plugin to attempt to set the PHP and server time to the current WordPress timezone.
fr_fr: Activez cette option pour que le plug-in ajuste l'heure en fonction du serveur PHP et du réglage du fuseau horaire de WordPress.
pl_pl: Turn to na na wtyczce próbować ustawić czas PHP i serwera do aktualnej strefy czasowej WordPress.

source: Expired
fr_fr: expiré
pl_pl: Przedawniony

source: (Expires %s)
fr_fr: (Expire %s)
pl_pl: (Wygasa% s)

source: Type:
pl_pl: Rodzaj:

source: Subscribe Form
fr_fr: Formulaire d'abonnement
pl_pl: Zapisz się formularz

source: Subscribe Form:
fr_fr: Formulaire d'abonnement :
pl_pl: Zapisz się formularz:

source: No forms are available
fr_fr: Aucun formulaire disponible
pl_pl: Brak formy są dostępne

source: Minimum number of %s posts required to send this latest posts subscription newsletter.
pl_pl: Minimalna liczba stanowisk wymaganych% s aby wysłać to najnowszy biuletyn posty subskrypcji.

source: Expiration
pl_pl: Wygaśnięcie

source: Authentication
fr_fr: Authentification
pl_pl: Poświadczenie

source: Testing
pl_pl: Testowanie

source: Subscription
pl_pl: Subskrypcja

source: Assign to Specific Lists
fr_fr: Attribuer à des listes en particulier
pl_pl: Przypisać do poszczególnych list

source: Assign to Always Show
pl_pl: Przypisywanie aby zawsze Pokazują

source: No lists available
fr_fr: Aucune liste
pl_pl: Brak listy

source: Yes, allow password authentication for manage subscriptions
pl_pl: Tak, umożliwiają uwierzytelnianie hasłem zarządzać subskrypcjami

source: Allow subscribers to set a password to login to manage subscriptions in the future.
pl_pl: Umożliwić abonentowi ustawić hasło, aby zalogować się do zarządzania subskrypcjami w przyszłości.

source: Account Type
pl_pl: typ konta

source: Live
pl_pl: Relacja na żywo

source: Sandbox
pl_pl: piaskownica

source: Choose the correct setting based on whether you are using a live or sandbox 2CO account
pl_pl: Wybierz właściwe ustawienie na podstawie tego, czy używasz żywo lub piaskownicy konta 2CO

source: Resubscribe Link
fr_fr: Lien de réabonnement
pl_pl: ponownie zarejestrować link

source: Yes, provide a resubscribe link after unsubscribe.
fr_fr: Oui, présentez un lien de ré-enregistrement après un désabonnement
pl_pl: Tak, podać link ponownie zarejestrować po wypisać.

source: Show a resubscribe link after someone has unsubscribed
pl_pl: Pokaż link ponownie zarejestrować po ktoś subskrypcję

source: Backup
fr_fr: Sauvegarde
pl_pl: Utworzyć kopię zapasową

source: A new system email has been loaded, your backup is below:
fr_fr: Un nouvel email système a été chargé, votre sauvegarde est ci-dessous:
pl_pl: Nowy e-mail system został załadowany, kopia zapasowa jest poniżej:

source: Link to the post
fr_fr: Lien vers la page/article
pl_pl: Link do postu

source: Note that this post has already been sent: %s
fr_fr: Notez que cet article a déjà été envoyé : %s
pl_pl: Zauważ, że ten post został już wysłany:% s

source: All Expired/Not Expired
pl_pl: Wszystko wygasł / nie wygasła

source: Not Expired
fr_fr: Non expiré
pl_pl: nie upłynął

source: Send an expiration notification email to this subscriber right now.
fr_fr: Envoyé immédiatement un email de notification à l'abonné
pl_pl: Wyślij e-mail z powiadomieniem ważności do tego abonenta teraz.

source: Expires:
fr_fr: Expire le :
pl_pl: wygasa:

source: Choose the date on which this paid subscription should expire. Leave empty to keep inactive.
pl_pl: Wybierz datę, od której ta płatna subskrypcja powinna wygasać. Zostaw puste, aby utrzymać nieaktywny.

source: Pay with PayPal
fr_fr: Paiement avec PayPal
pl_pl: Płać z PayPal

source: Extend with PayPal
pl_pl: Rozszerz PayPal

source: Pay with 2CO
fr_fr: Paiement avec 2CO
pl_pl: Płacę z 2CO

source: Extend with 2CO
pl_pl: Rozszerz z 2CO

source: Optional. Enter or update password for future login to manage subscriptions.
fr_fr: Optionnel. Entrez ou mettez à jour le mot de passe pour gérer les abonnements.
pl_pl: Opcjonalny. Wprowadź lub zaktualizować hasło do logowania w przyszłości zarządzać subskrypcjami.

source: Password
fr_fr: Mot de passe
pl_pl: Hasło

source: Re-Enter Password
fr_fr: Saisissez le mot de passe à nouveau
pl_pl: Wprowadź ponownie hasło

source: Login with your email and password below for access:
fr_fr: Connectez-vous avec votre email et mot de passe ci-dessous pour accéder à :
pl_pl: Zaloguj się podając e-mail i hasło w celu uzyskania dostępu poniżej:

source: Send Login Link
fr_fr: Gérer vos abonnements
pl_pl: Wyślij link logowania

source: Please fill in your subscriber email address below to get a login link.
fr_fr: <strong>Vous êtes déjà abonné(e) ! </strong><br/><br/> Pour vous identifier, ajoutez votre adresse email ci-dessous, un lien pour vous connecter à la console de gestion de vos abonnements va vous être envoyé.
pl_pl: Proszę wypełnić swój adres e-mail abonenta poniżej, aby otrzymać link do logowania.

source: Send Link
fr_fr: Envoyer le lien
pl_pl: Wyślij link

source: &laquo; Back to Manage Subscriptions
fr_fr: &laquo; Retour à la Gestion des abonnements
pl_pl: & Laquo; Powrót do Zarządzanie subskrypcjami

source: Paid Subscription
fr_fr: Abonnement payant
pl_pl: Płatny Subskrypcja

source: You are paying for your subscription to %s.
fr_fr: Vous payez pour votre abonnement à %s.
pl_pl: Płacisz za subskrypcję na% s.

source: You will be charged %s %s
fr_fr: Vous serez facturé %s %s
pl_pl: Będzie opłata% s% s

source: The file contains %s records in total.
fr_fr: Le fichier contient %s enregistrements au total.
pl_pl: Plik zawiera% s rekordy w sumie.

source: Re-enter the first password again.
fr_fr: Saisissez votre mot de passe à nouveau.
pl_pl: ponownie Ponownie wprowadź pierwsze hasło.

source: Passwords do not match
fr_fr: Les mots de passe ne correspondant pas
pl_pl: Hasła nie pasują do siebie

source: Some profile fields are required, please complete them.
fr_fr: Certains champs du profil sont obligatoires, veuillez les compléter.
pl_pl: Niektóre pola są wymagane profilu, wypełnij je.

source: Fill in your email address
fr_fr: Saisissez votre adresse email
pl_pl: Wpisz swój adres e-mail

source: Email address not found
fr_fr: Adresseemail non trouvée
pl_pl: Adres e-mail nie został znaleziony

source: Fill in your password
fr_fr: Saisissez votre mot de passe
pl_pl: Wpisz swoje hasło

source: Password is incorrect
fr_fr: mot de passe incorrecte
pl_pl: Hasło jest niepoprawne

source: This login is currently disabled
fr_fr: le login est désactivé
pl_pl: Ten login jest obecnie wyłączone

source: Expiration email has been sent to subscriber.
fr_fr: L'email d'expiration a été envoyé à l’abonné.
pl_pl: Wygaśnięcie email zostało wysłane do abonenta.

source: CSV file cannot be read
fr_fr: fichier CSV ne peut etre lu
pl_pl: Plik CSV nie można odczytać

source: Selected fields assigned to specified lists
fr_fr: Champs sélectionnés assignés aux listes spécifiés
pl_pl: Wybrane obszary przypisane do określonych list

source: Selected fields assigned to always show
fr_fr: afficher les champs sélectionnés
pl_pl: Wybrane obszary przypisane zawsze pokazywać

source: Next:
fr_fr: Prochain envoi :
pl_pl: Następny:

source: Every %d Minutes
fr_fr: Toutes les %d minutes
pl_pl: Każdego% d minut

source: Subscriber (%s) could not be imported: %s
fr_fr: L'abonné (%s) n'a pas pu être importé : %s
pl_pl: Abonent (% s) nie mogły być importowane:% s

source: The process is already running
fr_fr: Le processus est toujours en cours
pl_pl: Proces jest już uruchomiony

source: The queue is currently paused
fr_fr: La liste d'envoi est en pause
pl_pl: Kolejka jest obecnie wstrzymana

source: The queue is currently empty
fr_fr: La liste d'envoi est vide
pl_pl: Kolejka jest pusty

source: %s emails have been sent out
fr_fr: %s emails ont été envoyés
pl_pl: % s e-maile zostały wysłane

source: You may want an autoresponder to always send/queue when a subscriber subscribes, even if they are already subscribed and if they have already received this autoresponder email. Set this to Yes to always send and to No to ensure that each subscriber gets an autoresponder email only once.
pl_pl: Możesz autoresponder, aby zawsze wysyłać / kolejkę, gdy subskrybuje abonenckich, nawet jeśli są one już zapisany, a jeśli oni już otrzymali tę wiadomość autorespondera. Ustaw to na Tak, aby zawsze wysyłać i Nie, aby upewnić się, że każdy abonent dostaje e-mail autoresponder tylko raz.

source: Choose the template to use for the email that will be sent to the subscribers for this autoresponder. The content above will be put into this template where the [newsletters_main_content] shortcode was specified.
pl_pl: Wybierz szablon do wykorzystania w e-mailu, który zostanie wysłany do subskrybentów dla tego autorespondera. Zawartość powyżej zostaną wprowadzone w tym szablonie, gdzie [newsletters_main_content] shortcode został określony.

source: these instructions
fr_fr: ces instructions
pl_pl: te instrukcje

source: Put this shortcode into any WordPress post, page or other area that supports shortcodes to output the subscribe form.
fr_fr: Mettez ce code dans n'importe quel article WordPress, page ou autre zone qui prend en charge les codes courts (shortcodes) pour afficher le formulaire d'abonnement.
pl_pl: Umieść ten shortcode do każdego postu WordPress, strony lub innego obszaru, który obsługuje skróconych do wyjścia formularz subskrypcji.

source: To add a widget of this subscribe form, go to Appearance > Widgets.
pl_pl: Aby dodać widget tej formy subskrybowania, przejdź do Wygląd> Widgety.

source: Go to Widgets
pl_pl: Idź do Widgets

source: The harcode is PHP which can be used inside the WordPress theme or another plugin.
pl_pl: Harcode jest PHP, które mogą być używane wewnątrz WordPress lub innej wtyczki.

source: Use this URL in 3rd party apps like Facebook or an opt-in plugin.
pl_pl: Użyj tego adresu URL w 3 aplikacji firm takich jak Facebook czy plugin opt-in.

source: - Scheduled
fr_fr: - Planifiée
pl_pl: - Planowana

source: - Draft
fr_fr: Brouillon
pl_pl: - Wersja robocza

source: Are you sure you want to cancel and stop the import?
fr_fr: Voulez-vous vraiment annuler et arrêter l'importation ?
pl_pl: Czy na pewno chcesz anulować i zatrzymać import?

source: Stop Import
pl_pl: Zatrzymaj importu

source: Import Now
fr_fr: Importer
pl_pl: teraz importu

source: Yes and show progress
fr_fr: Oui et afficher la progression
pl_pl: Tak i pokazać postęp

source: No, import in the background (recommended and better for large lists)
pl_pl: No, import w tle (zalecane i lepiej dla dużych list)

source: Preview In:
pl_pl: Podgląd w:

source: Off or API webhook
pl_pl: Off lub API webhook

source: Turn this setting on to enable the remote read tracking then you can use the shortcode [newsletters_track] inside your newsletter template or content.
fr_fr: Activer ce paramètre pour autoriser le traceur d'ouverture distant. Cela vous permettra d'insérer le shortcode [newsletters_track] dans vos newsletters.
pl_pl: Włącz to ustawienie, aby umożliwić zdalny odczyt śledzenie następnie można użyć shortcode [newsletters_track] wewnątrz szablonu newslettera lub treści.

source: When you send emails with MailGun API, you can record certain events like bounces, opens, unsubscribes, etc. In your MailGun panel, go to <b>Webhooks</b> and set the following URL on all of the events %s.
pl_pl: Po wysłaniu wiadomości e-mail z MailGun API można nagrywać pewnych wydarzeń, takich jak odbija, otwiera, unsubscribes etc. W panelu MailGun, przejdź do <b> Webhooks </ b> i ustawić następujący adres URL na wszystkie wydarzenia% s.

source: When you send emails with Amazon SES, you can record certain events like bounces and complaints. Please see our documentation for setting up Amazon SES with SNS. Your Amazon SNS topic subscription endpoint URL is %s.
pl_pl: Po wysłaniu wiadomości e-mail z Amazon SES można nagrywać pewnych wydarzeń, takich jak odbija i skarg. Proszę zapoznać się z dokumentacją konfigurowania Amazon SES z SNS. Twój Amazon SNS końcowym subskrypcji wątek URL% s.

source: SendGrid Events
pl_pl: SendGrid Wydarzenia

source: When you send emails with SendGrid API, you can record certain events like bounces, opens, unsubscribes, etc. In your SendGrid account panel, go to <b>Settings > Mail Settings > Event Notification</b> and turn it On. Then paste the following POST URL %s into the box and select all the events.
pl_pl: Po wysłaniu wiadomości e-mail z SendGrid API można nagrywać pewnych wydarzeń, takich jak odbija, otwiera, unsubscribes itp W swojej SendGrid panelu konta, przejdź do <b> Ustawienia> Ustawienia> Poczta powiadomienie o zdarzeniu </ b> i włącz go. Następnie wklej następujący POST URL% s do pudełka i zaznaczyć wszystkie zdarzenia.

source: Sending emails from the queue uses the WordPress cron job. If your queue is not moving, check if the WordPress cron is working and if %s is not set in your %s file. Also consider %s.
pl_pl: Wysyłanie e-maili z kolejki używa WordPress zadanie cron. Jeśli kolejka nie jest w ruchu, należy sprawdzić, czy cron WordPress pracuje i jeśli% s nie jest ustawiona w pliku% s. Weź również pod% s.

source: replacing the WordPress cron job with a real, server cron job
pl_pl: zastępując cron zadanie WordPress z prawdziwym, pracy serwera cron

source: How often the queue runs to send emails out. Keep as low as possible, eg. Every 2 Minutes
fr_fr: La fréquence d'exécution de la file d'attente pour envoyer les emails. Gardez aussi bas que possible, par exemple : toutes les 2 minutes
pl_pl: Jak często kolejka biegnie do wysyłania e-maili na zewnątrz. Trzymać tak niskie, jak to możliwe, np. Co 2 minuty

source: Emails Per Interval
fr_fr: E-mails par intervalle
pl_pl: E-maile na przedział

source: The number of emails to send per schedule interval above, eg. 50.
fr_fr: Le nombre d'e-mails à envoyer selon l'intervalle planifié ci-dessus (par exemple : 50).
pl_pl: Liczba e-maili do wysłania na interwał harmonogramu powyżej, np. 50.

source: Admin Notify on Complete
fr_fr: Avertir l'administrateur après l'expédition
pl_pl: Administrator Powiadom o Kompletna

source: Yes, send me an email when the queue has finished sending.
fr_fr: Oui, envoyez-moi un email lorsque la file d'attente a fini de tout envoyer.
pl_pl: Tak, wyślij mi e-mail, gdy kolejka zakończeniu wysyłania.

source: Turn this on to receive an email notification when the queue has finished sending.
fr_fr: Activez cette option pour recevoir une notification par email lorsque la file d'attente a fini d'envoyer.
pl_pl: Włączyć lub wyłączyć tę otrzymywać powiadomienia e-mail, gdy kolejka zakończeniu wysyłania.

source: Displays email in browser. generated by <code>[newsletters_online]</code> in content
pl_pl: Wyświetlanie wiadomości e-mail w przeglądarce. generowane przez <code> [newsletters_online] </ code> w treści

source: Displays an activation link generated by <code>[newsletters_activate]</code> in content
pl_pl: Wyświetla link aktywacyjny generowany przez <code> [newsletters_activate] </ code> w treści

source: This setting simply specifies the text to use for the link of the [newsletters_unsubscribe] shortcode that you put into newsletters to generate an unsubscribe link. If you want to build your own links with custom text, you can use the [newsletters_unsubscribeurl] shortcode to just generate the URL for the unsubscribe link automatically.
pl_pl: To ustawienie prostu określa tekst, wykorzystywana w połączeniu z [newsletters_unsubscribe] SHORTCODE, które należy umieścić w biuletynach wygenerować wypisz łącza. Jeśli chcesz zbudować własne powiązania z własnego tekstu, można użyć [newsletters_unsubscribeurl] shortcode po prostu wygenerować adres URL Wypisz odnośnik automatycznie.

source: Displays an unsubscribe link generated by <code>[newsletters_unsubscribe]</code> in content or template of newsletters.
pl_pl: Wyświetla wypisz odnośnik wygenerowany przez <code> [newsletters_unsubscribe] </ code> w treści lub szablonu newsletterów.

source: Same as the setting above, except that this is the link text for the unsubscribe link to all the lists that the subscriber is subscribed to using the [newsletters_unsubscribeall] shortcode.
pl_pl: Tak samo jak ustawienie powyżej, oprócz tego, że jest to tekst, link do wypisać link do wszystkich listach, że abonent jest zapisany do korzystania z [newsletters_unsubscribeall] shortcode.

source: Displays an unsubscribe link generated by <code>[newsletters_unsubscribeall]</code> in content or template of newsletters.
fr_fr: Affiche un lien de désabonnement généré par <code> [newsletters_unsubscribeall] </ code> dans le contenu ou le modèle des newsletters.
pl_pl: Wyświetla wypisz odnośnik wygenerowany przez <code> [newsletters_unsubscribeall] </ code> w treści lub szablonu newsletterów.

source: Language Settings
fr_fr: Paramètres de langue
pl_pl: Ustawienia języka

source: Language Location
fr_fr: Emplacement du fichier de langue.
pl_pl: Język Lokalizacja

source: Inside %s
fr_fr: A l'intérieur %s
pl_pl: Wewnątrz% s

source: (not recommended)
fr_fr: (non recommandé)
pl_pl: (Niepolecane)

source: Turn On to show an RSS feed of newsletters at %s
fr_fr: Activer pour afficher un flux RSS des newsletter sur %s
pl_pl: Włącz pokazać kanał RSS biuletynów w% s

source: There are currently %s emails in the queue.
fr_fr: Il y a actuellement %s emails dans la file d'attente.
pl_pl: Obecnie% s e-maile w kolejce.

source: Are you sure you want to run the queue schedule now and send out emails?
fr_fr: Étés-vous sûr de vouloir envoyer les emails en liste d'attente maintenant ?
pl_pl: Czy na pewno chcesz uruchomić harmonogram kolejki teraz i wysyłać e-maile?

source: Queue Errors
fr_fr: Erreurs de la liste d'attente
pl_pl: Błędy Queue
