Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: The emails below are still in the queue with errors and will be retried.
fr_fr: Les emails ci-dessous sont toujours dans la file d'attente avec des erreurs et vont faire l'objet d'un nouvel envoi.
pl_pl: Poniższe maile są nadal w kolejce z błędami i zostanie ponowiona.

source: Subscriber/User
fr_fr: Abonné/Utilisateur
pl_pl: Abonent / Użytkownik

source: Output the current date and/or time. Optionally, specify a format parameter. Eg. [newsletters_date format="%d/%m/%Y"] . It uses PHP strftime()
pl_pl: Wyjście bieżąca data i / lub czasu. Opcjonalnie można określić parametr formatu. Na przykład. [Newsletters_date format = "% d /% m /% y"]. Korzysta z PHP strftime ()

source: This is a full HTML template and should contain at least <code>[newsletters_main_content]</code> somewhere.
fr_fr: Il s'agit d'un modèle HTML complet et doit contenir au moins <code> [newsletters_main_content] </ code> quelque part.
pl_pl: Powyżej znajduje się pełna szablon HTML i powinny zawierać co najmniej <code> [newsletters_main_content] </ code> gdzieś.

source: emails total
fr_fr: emails au total
pl_pl: maile ogółem

source: Spam complaint
fr_fr: Plainte pour spam
pl_pl: reklamacja spam

source: Email could not be sent from the queue: %s
fr_fr: Email de la liste d'attente ne pouvant pas être envoyé: %s
pl_pl: E-mail nie może zostać wysłany z kolejki:% s

source: Choose the template that you want to use for this newsletter. The content filled into the TinyMCE editor to the left will be inserted into the template where it has the [newsletters_main_content] tag inside it.
fr_fr: Choisissez le gabarit que vous souhaitez utiliser pour ce message. Tout le contenu dans l'éditeur à gauche y sera inséré à la place du tag [newsletters_main_content].
pl_pl: Wybierz szablon, którego chcesz użyć do tego biuletynu. Zawartość napełniono edytorze TinyMCE po lewej stronie zostanie wstawiony do szablonu, w którym ma się [newsletters_main_content] tag wewnątrz niego.

source: The posts template used when using the [newsletters_post...] or [newsletters_posts...] shorcodes in your newsletters.
pl_pl: Słupki szablonu dostępnego przy użyciu przycisków [newsletters_post ...] lub [...] shorcodes newsletters_posts w swoich biuletynach.

source: Import has been cancelled and stopped.
fr_fr: L'import a été stoppé et annulé.
pl_pl: Importu został anulowany i zatrzymał się.

source: The queue has been cleared
fr_fr: La liste d'attente a été vidée
pl_pl: Kolejka została wyczyszczona

source: PHP version 5.4.0 or higher is required to run this plugin, please upgrade PHP.
fr_fr: PHP version 5.4.0 ou supérieure est nécessaire pour utiliser ce plugin, prière d'upgrader votre version de PHP.
pl_pl: PHP w wersji 5.4.0 lub wyższej jest wymagane do uruchomienia tej wtyczki, należy uaktualnić PHP.

source: The incoming email server hostname
fr_fr: Nom d'hôte du serveur de boîte de réception
pl_pl: Nazwa hostu serwera połączeń przychodzących

source: User/Email
fr_fr: Utilisateur/Email
pl_pl: Użytkownik/Mail

source: Protocol
fr_fr: Protocole
pl_pl: Protokół

source: Regular (Insecure)
fr_fr: Normal (non sécurisé)
pl_pl: Regularne (niezabezpieczony)

source: SSL (Secure)
fr_fr: SSL (sécurisé)
pl_pl: SSL (bezpieczne)

source: Test POP/IMAP Settings
fr_fr: Tester les paramètres POP/IMAP
pl_pl: Test ustawień POP/IMAP

source: Text Field
fr_fr: Champs de texte

source: File Upload
fr_fr: Télécharger le fichier

source: CUSTOM REGEX
fr_fr: REGEX personnalisées

source: JSON API
fr_fr: API jason

source: Autoresponder
fr_fr: Répondeur automatique

source: Status
fr_fr: Statut

source: Unsubscribes
fr_fr: Désabonnés

source: Slug/Nicename
fr_fr: Pseudo (slug)

source: 3rd Party Software
fr_fr: Logiciel tiers

source: Offsite
fr_fr: Hors site

source: Administrator Email
fr_fr: Email de l'administrateur

source: Post ID
fr_fr: Slug

source: Post ID:
fr_fr: Article ID :

source: Thumbnail Size:
fr_fr: Taille vignette :

source: Bounce Receival Email
fr_fr: Email de Réception des Retours en Erreur

source: Click Tracking
fr_fr: Suivi des liens

source: SMTP Host Name
fr_fr: Serveur SMTP

source: DKIM Domain
fr_fr: Domaine DKIM

source: DKIM Selector
fr_fr: Sélecteur DKIM

source: PayPal Sandbox
fr_fr: Sandbox Paypal

source: Spam Score
fr_fr: Score de spam

source: Bit.ly Shortlinks
fr_fr: Liens courts Bit.ly

source: Online Newsletter Link Text
fr_fr: Texte du lien pour consulter la newsletter en ligne

source: Bounce Email
fr_fr: Email retourné en erreur

source: Email Scheduling
fr_fr: Envoi d'emails

source: PopUp Window Title
fr_fr: Titre du popup

source: System
fr_fr: Système

source: unsubscribes
fr_fr: désinscriptions

source: Test Email
fr_fr: Email test

source: Single Post
fr_fr: Un seul article

source: Spam Score Report
fr_fr: Rapport de score de spam

source: RAW Email
fr_fr: Raw Email (brut)

source: secretstring
fr_fr: phrase secrète

source: Unbounced
fr_fr: Distribués

source: Print Link Text
fr_fr: Impression du lien du text

source: Search Templates
fr_fr: Rechercher un gabarit

source: Export Selected
fr_fr: Exporter la sélection

source: System Email
fr_fr: Email système

source: Plain TEXT format
fr_fr: Format texte

source: Admin Mode:
fr_fr: Mode d’administration :

source: Edit Form
fr_fr: Modifier le formulaire

source: jQuery Form
fr_fr: Formulaire jQuery

source: Status:
fr_fr: Statut :

source: Amazon Key
fr_fr: Clé Amazon

source: Tablet
fr_fr: Tablette

source: Password Authentication
fr_fr: Authentification par mot de passe

source: Offsite HTML
fr_fr: HTML hors site

source: Offsite HTML code to use on an external website, an opt-in/popup plugin, etc.
fr_fr: Code HTML hors site à utiliser sur un site externe, un plugin d'opt-in/popup, etc.

source: POP/IMAP Email Fetch
fr_fr: Vérification Email POP/IMAP

source: All the POP/IMAP settings are provided inside your hosting panel or by your hosting provider. Make sure the host, type, port, protocol, etc. are correct.
fr_fr: Tous les paramètres POP/IMAP sont indiqués dans votre panneau de configuration ou chez votre prestataire de messagerie. Vérifiez que l'hôte, les ports, protocoles, etc sont corrects.

source: Choose the driver/type that your mailbox supports. IMAP is recommended.
fr_fr: Choisissez le protocole que supporte votre boîte email. IMAP est recommandé.

source: Host
fr_fr: Hébergeur

source: Email username
fr_fr: Nom d'utilisateur de l'Email

source: Email password
fr_fr: Mot de passe de l'Email

source: Port number to connect to
fr_fr: Numéro du Port de connection

source: Specify the protocol to connect over.
fr_fr: Spécifier le protocole de connection.

source: No subscribe forms are available
fr_fr: Aucun formulaire d'inscription n'est disponible

source: When the queue is complete, only error emails will remain and you can then press "Clear Queue" to empty it.
fr_fr: Quand une liste d'attente est complète, seuls les emails en erreur resteront. Vous pourrez cliquez sur "Vider la liste d'attente" pour la vider.

source: Scheduled and Recurring Newsletters
fr_fr: Newsletters Programmées et Récurrentes

source: POP/IMAP Bounce Check
fr_fr: Vérification des retours en erreur POP/IMAP

source: POP/IMAP bounce handling is turned OFF.
fr_fr: Gestion des retours en erreur POP/IMAP désactivée.

source: This feature is turned off
fr_fr: Cette fonctionnalité est désactivée

source: Are you sure you wish to check your POP/IMAP mailbox for bounced emails?
fr_fr: Étés-vous sûr de vouloir vérifier les emails en erreur retour dans votre boîte email POP/IMAP ?

source: Congratulations, your POP/IMAP settings are working!
fr_fr: Félicitation, vos paramètres POP/IMAP sont corrects!

source: Unfortunately a POP/IMAP error occurred:
fr_fr: Une erreur POP/IMAP est survenue:

source: Please select a subscribe form
fr_fr: Prière de choisir un formulaire d'abonnement

source: Are you sure you wish to remove this template?
fr_fr: Êtes-vous sûr de vouloir supprimer ce modèle ?

source: Delete Template
fr_fr: Effacer le modèle

source: No import currently scheduled
fr_fr: Pas d'importation prévue actuellement

source: Captcha response is needed.
fr_fr: La réponse Captcha est nécessaire.

source: Captcha response is invalid.
fr_fr: La réponse Captcha est invalide.

source: The imports is currently empty
fr_fr: Les importations sont actuellement vides

source: %s subscribers were imported
fr_fr: %s abonnés ont été importés

source: Change Status
fr_fr: Changer le statut

source: %s emails sent and %s waiting for their delay to send
fr_fr: %s e-mails envoyés et %s dans la file d'attente

source: No (recommended)
fr_fr: Non (recommandé)

source: Create Subscribe Form
fr_fr: Créer un formulaire d'inscription

source: Styling
fr_fr: Options de style

source: Scroll to Form
fr_fr: Faites défiler jusqu'au formulaire de souscription

source: Yes, scroll to the subscribe form
fr_fr: Oui, faites défiler vers le formulaire

source: Turn on/off the scroll to the subscribe form container after submitting.
fr_fr: Activez / désactivez le défilement vers le formulaire de souscription après inscription.

source: Captcha is already setup, you can %s.
fr_fr: Captcha déjà configuré, vous pouvez %s

source: configure it here
fr_fr: configurez-le ici

source: Styling Settings
fr_fr: Réglages du style

source: Form Styling
fr_fr: Style de formulaire

source: Layout
fr_fr: Mise en page

source: Inline/Horizontal
fr_fr: En ligne / Horizontal

source: Yes, show a loading indicator on Ajax calls
fr_fr: Oui montrer une indication de chargement lors des appels Ajax

source: Loading Icon
fr_fr: Icône de chargement

source: Loading Color
fr_fr: Couleur chargement

source: Field Styling
fr_fr: Style de champs

source: Color
fr_fr: Couleur

source: Border Radius
fr_fr: Rayon du contour

source: Show Errors
fr_fr: Montrer les messages d'erreur

source: Yes, show error messages below fields on validation.
fr_fr: Oui, affichez les messages d'erreur en dessous des champs lors de la validation.

source: Button Styling
fr_fr: Style du bouton

source: Border Size
fr_fr: Taille de la bordure

source: Border Color
fr_fr: Couleur de la bordure

source: Hover Color
fr_fr: Couleur lors du survol de la souris

source: Hover Border Color
fr_fr: Couleur du contour lors du survol de la souris

source: Custom HTML
fr_fr: HTML personnalisé

source: Before Form
fr_fr: Avant le formulaire

source: After Form
fr_fr: Après le formulaire

source: Custom CSS
fr_fr: CSS personnalisé

source: Default
fr_fr: Par défaut

source: Set Default
fr_fr: Définir par défaut

source: Filter by date
fr_fr: Filtrer par date

source: Filter by custom fields
fr_fr: Filtrer avec les champs personnalisés

source: Click this button to update the subscribers count above in real-time. The subscribers count is an accurate count of how many subscribers this newsletter will be sent to based on the group, mailing list, custom fields filters and other selections made.
fr_fr: Cliquez sur ce bouton pour mettre à jour le nombre d'abonnés ci-dessus en temps réel. Le nombre d'abonnés est un compte exact du nombre d'abonnés à qui cette newsletter sera envoyée en fonction du groupe, de la liste de diffusion, des conditions des champs et des autres sélections effectuées.

source: No subscribers are available
fr_fr: Aucun abonné.

source: SparkPost API Key
fr_fr: Clé API SparkPost

source: Validate API Key
fr_fr: Valider la clé API

source: Mandrill Subaccount
fr_fr: Sous-compte Mandrill

source: Show Private Lists
fr_fr: Montrer les listes privées

source: Yes, show private lists
fr_fr: Oui, montrer les listes privées

source: Secret Key
fr_fr: Clé secrète

source: Edit the Email Template Used
fr_fr: Editer le modèle d'e-mail utilisé

source: Optional. If you leave this empty, the post title will be used automatically.
fr_fr: Optionnel. Si vous laissez ce champ vide, le titre de l’article sera automatiquement utilisé.

source: Go to Email Queue %s
fr_fr: Voir la file d’attente %s

source: Subscriber or user does not exist anymore.
fr_fr: L’abonné ou l’utilisateur Wordpress n’existe plus.

source: There are no errors in the email queue
fr_fr: Il n’y a pas d’erreurs dans la file d’attente

source: There could be several reasons why queued emails are not sending, please check these things:
fr_fr: Il peut y avoir plusieurs raisons pour lesquelles les e-mails en attente ne sont pas envoyés. Veuillez vérifier les points suivants :

source: Check if there are %s preventing emails from going out.
fr_fr: Vérifiez s’il y a %s empêchant les e-mails de sortir.

source: queue errors
fr_fr: des erreurs dans la file d’attente

source: Are your email settings working? You can %s.
fr_fr: Vos paramètres de messagerie fonctionnent-ils ? Vous pouvez les vérifier ici > %s.

source: Batches and Emails
fr_fr: Lots et emails

source: One batch is displayed at a time with the emails in the batch.
fr_fr: Chaque lot est affiché avec ses emails.

source: A batch can have 1 to 100 emails in it.
fr_fr: Un lot peut contenir de 1 à 100 emails.

source: Are you sure you want to apply this action on the selected emails?
fr_fr: Etes-vous sûr de vouloir effectuer cette action sur les e-mails sélectionnés?

source: Delete Emails
fr_fr: Supprimer les emails

source: Are you sure you want to delete this batch?
fr_fr: Etes vous sûr de vouloir supprimer ce lot ?

source: Delete Batch
fr_fr: Effacer le lot

source: Send Batch
fr_fr: Envoyer le lot

source: %s batches
fr_fr: %s lots

source: The current time is:
fr_fr: Date et heure du serveur :

source: Enable API
fr_fr: Activer l’API

source: Yes, enable the API.
fr_fr: Oui, activer l’API.

source: Are you sure you want to unsubscribe this subscriber?
fr_fr: Confirmez-vous le désabonnement de l'abonné ?

source: Referrer
fr_fr: Référent

source: The IP address %s is not allowed by this API.
fr_fr: L'adresse IP %s n'est pas autorisée par cette API.

source: CSV file cannot be open for reading
fr_fr: Le fichier CSV ne peut pas être ouvert pour la lecture

source: File type is not allowed.
fr_fr: Ce type de fichier n'est pas autorisé.

source: Test Attachment
fr_fr: Test d’ajout de pièce jointe

source: An Ajax error occurred, please submit again.
fr_fr: Une erreur Ajax est survenue, veuillez soumettre votre demande à nouveau.

source: Your WordPress cron is turned off!
fr_fr: Votre Cron WordPress est désactivé !

source: Yes I know, hide this message
fr_fr: Oui, je sais, cachez ce message

source: No, how can I fix it?
fr_fr: Non, comment puis-je le réparer ?

source: Default list removed
fr_fr: Liste par défaut supprimée

source: List set as default list
fr_fr: Liste définie comme liste par défaut

source: List could not be set as default
fr_fr: La liste n'a pas pu être définie par défaut

source: Unsubscribe successful
fr_fr: Désabonnement effectué

source: Unsubscribe could not be processed
fr_fr: La désinscription n'a pas pu être traitée

source: Emails were deleted
fr_fr: Les e-mails ont été supprimés

source: Batch cannot be read
fr_fr: Erreur accès lot

source: Email was deleted
fr_fr: L'e-mail a été supprimé

source: No batch was specified
fr_fr: Aucun lot spécifié

source: Email was sent
fr_fr: E-mail envoyé

source: Email could not be sent: %s
fr_fr: L'e-mail n'a pas pu être envoyé : %s

source: Batch has been deleted
fr_fr: Le lot a été supprimé

source: %s emails have been sent
fr_fr: %s e-mails ont été envoyés

source: Batch has no data/emails
fr_fr: Le lot ne contient pas de données/emails

source: API settings have been saved
fr_fr: Les paramètres de l'API ont été enregistrés

source: Sent & Draft Emails
fr_fr: Historique & Brouillons

source: Support & Help
fr_fr: Aide & Support

source: Database update done
fr_fr: Mise à jour de la base de donnée effectué

source: Selected newsletters deleted
fr_fr: Newsletters sélectionnées supprimées

source: List/s
fr_fr: Liste(s)

source: Newsletters archived
fr_fr: Newsletter archivée

source: All Status (Except Archived)
fr_fr: Tout statut (sauf archivée)

source: Archived
fr_fr: Archivée

source: Are you sure you want to delete this newsletter?
fr_fr: Etes-vous sûr de vouloir supprimer cette newsletter ?

source: , send again at %s and has been sent %s times already
fr_fr: , renvoyer à %s et a déjà été envoyée %s fois

source: Next Send: %s
fr_fr: Prochain envoi : %s

source: No newsletters avaliable.
fr_fr: Aucune newsletter disponible.

source: You can set the interval at which the plugin will check for autoresponder emails which need to be loaded and sent to the subscribers. This schedule runs using the WordPress cron jobs and can be monitored under %s > Configuration > Scheduled Tasks as well.
fr_fr: Vous pouvez définir la fréquence à laquelle le plugin vérifie s'il doit envoyer des emails par Message Automatiques aux abonnés. Il utilise les cron jobs de Wordpress et peut être suivi également à partir de %s > Configuration > Scheduled Tasks.

source: Before/After Post
fr_fr: Avant/Après l’article

source: Add Widget
fr_fr: Ajouter un Widget

source: Confirmation/Activation Email
fr_fr: E-mail de confirmation/activation

source: Leave blank to use system default
fr_fr: Laisser vide pour utiliser les valeurs du système par défaut

source: Sent & Draft Newsletters
fr_fr: Historique & Brouillons

source: Search Newsletters
fr_fr: Chercher dans les newsletters

source: Download HTML
fr_fr: Télécharger le HTML

source: Update Subscribers
fr_fr: Mettre à jour les abonnés

source: Set how often the latest posts subscription should be sent out.
fr_fr: Définir la fréquence à laquelle les derniers articles doivent être envoyés.

source: Paused
fr_fr: En pause

source: Add Field
fr_fr: Ajouter un champ

source: No child theme folder.
fr_fr: Aucun dossier pour le thème enfant

source: 0 posts used/sent
fr_fr: 0 articles utilisés/envoyés

source: You need a <a href="https://bit.ly" target="_blank">Bit.ly</a> account in order to use this feature. Get your username/login and API key <a href="https://bit.ly/a/your_api_key" target="_blank">here</a>.
fr_fr: Vous devez posséder un compte Bit.ly pour utiliser cette fonctionnalité. Récupérez votre clé API <a href="http://bit.ly/a/your_api_key" target="_blank">ici</a>.

source: View the log file
fr_fr: Voir le fichier journal

source: Are you sure you want to clear the log file?
fr_fr: Êtes-vous sûr de vouloir effacer le fichier journal ?

source: Turn this on to let the system send the administrator an email notification when a subscriber unsubscribes. The notification is sent to the "Administrator Email" setting under %s > Configuration > General > General Mail Settings.
fr_fr: Activez cette option pour que le système envoie une notification par e-mail à l’administrateur lorsqu’un abonné se désinscrit. La notification est envoyée au paramètre « Email administrateur » sous %s > Configuration > Général > Paramètres de messagerie.

source: %s RSS Feed
fr_fr: %s Flux RSS

source: Configure Queue
fr_fr: Configurer la file d’attente

source: - No Template -
fr_fr: - Aucun modèle -

source: Load Template
fr_fr: Charger le modèle

source: %s importing in the background
fr_fr: %s importé(e)s en arrière-plan

source: Expand All
fr_fr: Tout développer

source: Collapse All
fr_fr: Tout fermer

source: %s Serial Key
fr_fr: Clé d'activation %s

source: You are running %s LITE.
fr_fr: Vous utilisez %s LITE.

source: it is recommended that you use HTML format and turn on multi-part emails under %s > Configuration for compatibility.
fr_fr: Il est conseillé d'utiliser le format HTML et d'activer dans les paramètres de configuration l'envoi au format MIME. %s > Configuration.

source: This template is used for sending and will be pre-selected under %s > Create Newsletter for example.
fr_fr: Ce gabarit est utilisé pour l'envoi et sera pré-sélectionné dans les nouvelles newsletters. %s > Créer une newsletter.

source: You are running %s LITE. To remove limits, you can submit a serial key or %s.
fr_fr: Vous utilisez %s LITE. Pour supprimer les limites du plugin, vous pouvez soumettre un code d’activation ou %s.

source: Template could not be loaded, try again.
fr_fr: Le modèle n'a pas pu être chargé, réessayez.

source: No template was specified.
fr_fr: Aucun modèle sélectionné.

source: Links & Clicks
fr_fr: Liens & Clics

source: Display a security captcha image on the subscribe form to prevent spam submissions. It is simply a "human" check to stop bots from subscribing. Configure a captcha under %s > Configuration > System > Captcha accordingly.
fr_fr: Afficher une image captcha de sécurité sur le formulaire d’abonnement pour éviter les envois de spam. C’est simplement une vérification «humaine» pour empêcher les robots de s’abonner. Configurez un captcha sous %s > Configuration> Système> Captcha.

source: Use this box to send a post, page or custom post type as a newsletter to your subscribers. You can choose the list(s) to send to, the template to use, etc. All emails sent this way are queued and you can find them under %s > Email Queue after the post, page or custom post type has been saved.
fr_fr: Utilisez cette boîte pour envoyer un message, une page ou un message personnalisé comme newsletter à vos abonnés. Vous pouvez choisir la ou les listes à envoyer, le modèle à utiliser, etc. Tous les e-mails envoyés de cette façon sont mis en file d'attente et vous les trouverez sous %s > File d'attente.

source: Every Minute
fr_fr: Chaque minute

source: Newsletters per page
fr_fr: Newsletters par page

source: Custom fields from %s > Custom Fields. You can drag/drop fields into the form or click on the field to add it.
fr_fr: Champs personnalisés de %s > Champs personnalisés. Vous pouvez glisser / déposer des champs dans le formulaire ou cliquer sur le champ pour l'ajouter.

source: Variables & Custom Fields
fr_fr: Variables et champs personnalisés

source: History & Emails Configuration
fr_fr: Historique et paramètres de messagerie

source: Theme, Scripts & Custom CSS
fr_fr: Thème, scripts et CSS personnalisés

source: Newsletter archived
fr_fr: Newsletter archivée

source: Newsletter could not be archived
fr_fr: La newsletter n'a pas pu être archivée

source: Log file has been cleared
fr_fr: Le fichier journal a été effacé

source: Delete Account
fr_fr: Supprimer le compte
