Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Interval at which to charge the payment price above.
fr_fr: Échéance à laquelle faire payer le prix ci-dessus.
pl_pl: Interwał przy której ładowanie cenę płatności powyżej.

source: Max Emails per Interval
fr_fr: Nombre maximal d'emails par période
pl_pl: Maksymalna liczba wiadomości e-mail na przedział

source: Specify the maximum number of emails/newsletters the subscriber may receive on this paid mailing list before it stops sending. Leave it zero (0) or empty for no limit.
fr_fr: Spécifiez le nombre maximum d'emails ou de newsletters que l'abonné peut recevoir sur sa liste d'abonnement payante avant que l'envoie ne cesse. Laisser zéro (0) ou laissez le champ vide pour ne pas imposer de limite.
pl_pl: Określ maksymalną liczbę e-maili / biuletynów abonent może żądać od tej listy płatnego zanim przestanie wysyłania. Zostaw to zero (0) lub pusta bez limitu.

source: Maximum allowed emails per interval set above.
fr_fr: Nombre maximal d'emails autorisés par intervale défini au-dessus.
pl_pl: Maksymalny dozwolony maile na przedział ustawiony powyżej.

source: Email address to send notifications to for events of this mailing list.
fr_fr: Adresse email où sont envoyées les notifications d'évènements concernant cette liste d'envoi.
pl_pl: Adres e-mail do wysyłania powiadomień o wydarzeniach z tej listy.

source: Save Mailing List
fr_fr: Sauvegarder
pl_pl: Zapisz listę mailingową

source: Enter mailing list title here
fr_fr: Saisir ici le titre de la liste d'envoi
pl_pl: Wpisz tutaj tytuł listy mailingowej

source: Enter a valid email address
fr_fr: Saisir une adresse email valide
pl_pl: Wpisz adres e-mail

source: View List:
fr_fr: Voir la liste :
pl_pl: Widok listy:

source: &larr; All Mailing Lists
fr_fr: &larr; Toutes les listes d'envoi
pl_pl: & Larr; Wszystkich list dyskusyjnych

source: Manage All Mailing Lists
fr_fr: Gérez toutes les listes d'envoi
pl_pl: Zarządzaj wszystkich list dyskusyjnych

source: Offsite Form
fr_fr: Formulaire offsite
pl_pl: Poza siedzibą Formularz

source: Are you sure you wish to remove this mailing list?
fr_fr: Êtes-vous certain de supprimer cette liste d'envoi?
pl_pl: Czy na pewno chcesz usunąć tą listę mailingową?

source: Admin Email
fr_fr: Email de l'administrateur
pl_pl: Administrator e-mail

source: Price
fr_fr: Prix
pl_pl: Cena

source: Paid Interval
fr_fr: Intervalle de paiement
pl_pl: Płatny Interval

source: Save Settings
fr_fr: Sauvegarder les paramètres
pl_pl: Zapisz ustawienia

source: Send Attachment(s)
fr_fr: Envoi de pièce(s) attachée(s)
pl_pl: Wyślij Attachment (s)

source: Yes, I want to attach files to this email
fr_fr: Oui, je souhaite attacher un fichier à cet email
pl_pl: Tak, chcę dołączać pliki na tę wiadomość

source: You can attach files to this email for your subscribers to receive.
fr_fr: Vous pouvez joindre des fichiers à cet email pour vos abonnés
pl_pl: Możesz załączać pliki na tę wiadomość dla subskrybentów do odbioru.

source: Add an attachment
fr_fr: Ajouter une pièce jointe
pl_pl: Dodaj załącznik

source: Are you sure you want to remove this?
fr_fr: Êtes-vous sûr de retirer ceci ?
pl_pl: Czy na pewno chcesz usunąć ten?

source: Remove
fr_fr: Désactiver
pl_pl: Usunąć

source: Posts
fr_fr: Articles
pl_pl: Wiadomości

source: Snippets
pl_pl: fragmenty

source: Insert Custom Fields
fr_fr: Insérer des champs personnalisés
pl_pl: Wstawianie pola niestandardowe

source: Below are all custom fields for your subscribers. Click on the custom field that you want to insert into the newsletter and the shortcode will be replaced with the value for each respective subscriber as the newsletter is sent. You can use this to personalize your newsletters.
fr_fr: Voici tous les champs personnalisés pour vos abonnés. Cliquez sur le champ personnalisé que vous souhaitez insérer dans le texte et le code sera remplacé par la valeur de chaque abonné respectif. Par exemple la civilité, le nom, le prénom...
pl_pl: Poniżej przedstawiamy wszystkie pola niestandardowe dla swoich abonentów. Kliknij na polu niestandardowym, który chcesz wstawić do newslettera i shortcode zostaną zastąpione wartości odpowiednio dla każdego abonenta, jak newsletter jest wysyłany. Można to wykorzystać, aby spersonalizować biuletyny.

source: Insert Posts
fr_fr: Insérer des articles
pl_pl: Włóż Posty

source: Insert single posts, multiple posts and post featured images into your newsletter as needed. Follow the selections below to make the posts available and then click to insert.
fr_fr: Insérez un ou plusieurs articles (ainsi que les images mises en avant) dans votre newsletter. Affichez les articles disponibles ci-dessous puis cliquez pour effectuer votre sélection.
pl_pl: Włóż pojedynczych stanowisk, wiele postów i umieszczać wybrane obrazy w biuletynie, ile potrzeba. Wykonaj poniższe pozycje, aby słupki dostępne, a następnie kliknij, aby wstawić.

source: Single
fr_fr: Simple
pl_pl: Pojedynczy

source: Multiple
pl_pl: Wielokrotność

source: Thumbnail
fr_fr: Vignette
pl_pl: Miniaturka

source: Language:
fr_fr: Langue :
pl_pl: Język:

source: Since you are using multilingual, choose the language of the post(s) that you want to use in the newsletter.
fr_fr: Vous êtes configuré en multilangue, choisissez la langue des articles que vous désirez utiliser dans la newsletter.
pl_pl: Ponieważ używasz wielojęzyczna, wybrać język słupka (ów), które chcesz użyć w biuletynie.

source: Show Date:
fr_fr: Affichage de la date :
pl_pl: Pokaż Data:

source: Choose whether or not to show the published date of the post.
fr_fr: Choisissez d'afficher ou non la date de publication de l'article/page.
pl_pl: Wybierz, czy nie pokazywać opublikowaną datę postu.

source: Display:
fr_fr: Afficher :
pl_pl: Pokaz:

source: Full
fr_fr: Complet
pl_pl: Pełny

source: Excerpt/Short
fr_fr: Extrait
pl_pl: Wyciąg / Krótki

source: Do you want to display the full post or an excerpt of the post? Note that the excerpt is a short version of the first few characters of the post and all HTML will be stripped from it.
fr_fr: Souhaitez-vous afficher tout le contenu de l'article ou un extrait ? Notez que l'extrait est une version courte avec les premiers mot de l'article et que tout HTML sera supprimé.
pl_pl: Czy chcesz wyświetlić cały post lub fragment postu? Należy pamiętać, że wyciąg jest krótka wersja kilka pierwszych znaków z postu i wszystkich HTML zostaną usunięte z niego.

source: Post Type:
fr_fr: Type d'article :
pl_pl: Rodzaj postu:

source: Since you have custom post types available, this menu is showing. Choose the post type to fetch posts from.
fr_fr: Ce menu apparaît car vos types de posts personnalisés sont disponibles. Choisissez le type de post que vous souhaitez utiliser.
pl_pl: Skoro masz niestandardowe typy pocztowe dostępne, wyświetlane jest menu. Wybierz rodzaj postu, aby pobrać posty z.

source: Post Category:
fr_fr: Catégorie :
pl_pl: Kategoria postu:

source: - Select Category -
fr_fr: Selectionner une catégorie
pl_pl: - Wybierz kategorię -

source: Select a post category to narrow down posts by category for easier selection.
fr_fr: Choisir une catégorie d'article ou page pour réduire les choix possibles
pl_pl: Wybierz kategorię pocztowego zawężenia posty kategorii w celu ułatwienia wyboru.

source: Choose Post:
fr_fr: Choisir l'article :
pl_pl: Wybierz post:

source: Click on a post below to insert it into your newsletter or use the checkboxes (you can select a range by holding Shift and clicking) to tick multiple posts and then click the "Insert Selected" button to insert all the selected posts.
fr_fr: Sélectionnez une catégorie d'article afin de faciliter la sélection.
pl_pl: Kliknij na stanowisku poniżej, aby wstawić go do biuletynu lub za pomocą pól wyboru (można wybrać zakres trzymając Shift i kliknięcie) zaznaczyć wiele wiadomości, a następnie kliknąć przycisk "Wstaw zaznaczone", aby wstawić wszystkie wybrane posty.

source: Choose all settings above.
fr_fr: Choisir les paramètres ci-dessous.
pl_pl: Wybierz wszystkie ustawienia powyżej.

source: Page:
pl_pl: Strona:

source: Insert Page
fr_fr: Insérer un page
pl_pl: Wstaw stronę

source: Number:
fr_fr: Nombre :
pl_pl: Numer:

source: Number
fr_fr: Nombre
pl_pl: Numer

source: Order:
fr_fr: Trier :
pl_pl: Zamówienie:

source: Category
fr_fr: Catégorie
pl_pl: Kategoria

source: Post Content
fr_fr: Contenu de l'article
pl_pl: Treść postu

source: Menu Order
fr_fr: Ordre du menu
pl_pl: Menu Zamówienie

source: Post Title
fr_fr: Titre de l'article
pl_pl: Tytuł postu

source: Random Order
fr_fr: Au hasard
pl_pl: losowej kolejności

source: Ascending
fr_fr: Croissant
pl_pl: rosnąco

source: Descending
fr_fr: Décroissant
pl_pl: malejący

source: Order
fr_fr: Ordre
pl_pl: Zamówienie

source: Posts Category:
fr_fr: Catégories d'articles :
pl_pl: Posty Kategoria:

source: - All Categories -
fr_fr: - Toutes les catégories -
pl_pl: - Wszystkie kategorie -

source: Post Types:
fr_fr: Types d'articles :
pl_pl: Rodzaje post:

source: Specify the ID of the post
fr_fr: Spécifier ID de l'article :
pl_pl: Określ identyfikator posta

source: Medium
fr_fr: Moyen
pl_pl: Średni

source: Large
fr_fr: Grand
pl_pl: Duży

source: Insert Thumbnail
fr_fr: Insérer la vignette
pl_pl: Włóż Thumbnail

source: Insert Snippets
fr_fr: Insérer un snippet
pl_pl: Włóż Fragmenty

source: Below are all your email snippets. Click on the snippet to insert it into the newsletter and the shortcode will be replaced with the content of the email snippet. Alternatively click "Load into Editor" to load the email snippet into the editor in full.
fr_fr: Les modèles peuvent être des éléments récurrents ou particuliers à insérer dans le contenu de votre newsletter (une signature, une adresse...). Après sélection, un code (shortcode) sera inséré dans le texte et remplacé lors de l'expédition par le contenu du snippet.
pl_pl: Poniżej znajdują się wszystkie fragmenty e-mail. Kliknij na fragmencie, aby wstawić go do newslettera i shortcode zostanie zastąpiona zawartością fragmencie e-mail. Alternatywnie kliknij "Wczytaj do redakcji" załadować fragment e-mail do redakcji w całości.

source: Load into Editor
fr_fr: Charger dans l'éditeur
pl_pl: Obciążenie w edytorze

source: No email snippets available.
fr_fr: Aucun modèle disponible.
pl_pl: Nie email fragmenty dostępne.

source: Select all Groups
fr_fr: Sélectionner tous les groupes
pl_pl: Zaznacz wszystkie grupy

source: lists
fr_fr: listes
pl_pl: wykazy

source: Select all Lists
fr_fr: Sélectionner toutes les listes
pl_pl: Wybierz wszystkich list

source: No lists are available
fr_fr: Aucune liste disponible
pl_pl: Brak Wykazy są dostępne

source: Select all Roles
fr_fr: Sélectionner tous les rôles
pl_pl: Zaznacz wszystkie role

source: %s users
fr_fr: %s utilisateurs
pl_pl: % s użytkowników

source: Specify a date range with a from/to date that subscribers subscribed to include in this newsletter. Both the From and To dates are required and should be in the format YYYY-MM-DD (without time).
fr_fr: Spécifier une plage de dates d'inscription utilisateur. Les dates "De" et "A" sont requises et doivent être au format AAAA-MM-JJ (sans l'heure).
pl_pl: Określić zakres daty z z / do tej pory, że abonenci subskrybowanego do uwzględnienia w tym biuletynie. Zarówno Od i Do daty są obowiązkowe i powinny być w formacie YYYY-MM-DD (bez czasu).

source: From Date
fr_fr: Date de début
pl_pl: Od daty

source: To Date
fr_fr: Date de fin
pl_pl: Spotykać się z kimś

source: Match
fr_fr: Correspond
pl_pl: Mecz

source: all
fr_fr: tout
pl_pl: wszystko

source: any
fr_fr: aucun
pl_pl: każdy

source: of these conditions:
fr_fr: de ces conditions:
pl_pl: w następujących warunkach:

source: Smaller
fr_fr: Plus petit que
pl_pl: Mniejszy

source: Larger
fr_fr: Plus grand que
pl_pl: większe

source: Equals
fr_fr: Égal à
pl_pl: Równa się

source: Contains
fr_fr: Contient
pl_pl: zawiera

source: ALL
fr_fr: TOUS
pl_pl: WSZYSTKO

source: - Select Country -
fr_fr: - Pays -
pl_pl: - Wybierz kraj -

source: - Select Gender -
fr_fr: - Sexe -
pl_pl: - Wybierz płeć -

source: 0 subscribers total
fr_fr: 0 abonnés au total
pl_pl: 0 subskrypcji ogółem

source: Update Count
fr_fr: Mettre à jour
pl_pl: aktualizacja hrabia

source: loading subscriber count...
fr_fr: chargement du nombre d'abonnés...
pl_pl: Abonent liczyć loading ...

source: No subscribers available.
fr_fr: Aucun abonné disponible.
pl_pl: Brak subskrybentów dostępna.

source: By default, the TEXT version of multipart emails is automatically generated.
fr_fr: Par défaut, la version TEXTE des emails multipart est générée automatiquement.
pl_pl: Domyślnie wersja tekstowa wieloczęściowe wiadomości e-mail są automatycznie generowane.

source: You may override that and specify your own TEXT version below.
fr_fr: Vous pouvez toutefois ajouter votre propre version TEXTE ci-dessous.
pl_pl: Można zastąpić to i określić własną wersję tekstową poniżej.

source: Specify a custom TEXT version of this newsletter
fr_fr: Ajoutez une version TEXTE personnalisée pour cette newsletter
pl_pl: Określ wersję niestandardowy tekst tego biuletynu

source: Specify the TEXT version of this multipart email. Only plain TEXT, no HTML is allowed.
fr_fr: Spécifier la version TEXTE de cet email. Seul du texte brut est autorisé, pas de HTML.
pl_pl: Określanie wersji tekstowej tego wieloczęściowy poczty elektronicznej. Tylko zwykły tekst, bez HTML jest dozwolone.

source: Open in New Window
fr_fr: Ouvrir dans une nouvelle fenêtre
pl_pl: Otworzyć w nowym oknie

source: Update Preview
fr_fr: Mettre à jour l'aperçu
pl_pl: aktualizacja Podgląd

source: Nothing to show yet, please add a subject, content and choose at least one mailing list.
fr_fr: Rien à montrer pour le moment, ajoutez un objet, un contenu et choisissez au moins une liste d'envoi.
pl_pl: Nic nie wskazuje jeszcze, proszę dodać temat, treść i wybrać co najmniej jedną listę mailingową.

source: Draft saved at
fr_fr: Brouillon sauvegardé le
pl_pl: Projekt zapisany w

source: Publish as Post
fr_fr: Publication en tant qu'article
pl_pl: Opublikuj jako post

source: Existing Post
fr_fr: Article existant
pl_pl: istniejące post

source: Post Categories
fr_fr: Catégories
pl_pl: Kategorie ofertę

source: No categories were found
fr_fr: Aucune catégorie disponible
pl_pl: Nie znaleziono kategorii

source: Post Author
fr_fr: Auteur
pl_pl: Autor postu

source: Post Status
fr_fr: État
pl_pl: Stan post

source: Post Type
fr_fr: Type d'article
pl_pl: Rodzaj post

source: Post Slug
fr_fr: Slug
pl_pl: Poczta Slug

source: Post slug to use for this post
fr_fr: Slug à utiliser pour cet article
pl_pl: ślimak post użyć do tego posta

source: Save Draft
fr_fr: Sauvegarder
pl_pl: Zapisz Projekt

source: Send Preview
fr_fr: Envoyer un test
pl_pl: Wyślij Podgląd

source: Send To:
fr_fr: Envoyer à :
pl_pl: Wysłać do:

source: Specify the email address(es) to send this newsletter as a preview to. For multiple emails, separate them with a comma (,)
fr_fr: Spécifiez les adresses email où envoyer un aperçu de cette newsletter. Pour plusieurs emails, séparer par une virgule (,)
pl_pl: Podaj adres e-mail (y), aby wysłać ten biuletyn jako podgląd do. Dla wielu wiadomości e-mail, rozdzielając je przecinkami (,)

source: Send
fr_fr: Envoyer
pl_pl: Wysłać

source: Cancel
fr_fr: Annuler
pl_pl: Anuluj

source: Send from
fr_fr: Envoyé de :
pl_pl: Wyślij z

source: Change the From Name and From Address that this email is being sent from as it will appear in the email/webmail clients of the recipients.
fr_fr: Changer le nom de l'expéditeur de la newsletter.
pl_pl: Zmiana Od nazwiska iz Adres, że e-mail jest wysyłana z jak będzie wyświetlane w klientach poczty / webmail u odbiorców.

source: From Name:
fr_fr: Nom Expéditeur:
pl_pl: Z nazwy:

source: From Email:
fr_fr: Email Expéditeur:
pl_pl: Z emaila:

source: , %s times
fr_fr: , %s fois
pl_pl: % S razy

source: Send Once
fr_fr: Envoyer une fois
pl_pl: Wyślij Raz

source: This newsletter can be automatically repeated at a specified interval, starting on a specific date and the repeat can also be limited. Click "Edit" to configure this as a recurring newsletter. To cancel, empty all the fields and click "Ok".
fr_fr: Cette newsletter peut être automatiquement répétée à intervalles définis, à une date définie et le nombre de répétitions peut également être limité. Cliquez sur "Edit" pour en faire une newsletter récurrente. Pour annuler, vider tous les champs et cliquez sur "OK".
pl_pl: Biuletyn można automatycznie powtarzane w określonych odstępach czasu, począwszy od określonej daty i powtarzanie może być również ograniczony. Kliknij przycisk "Edytuj", aby skonfigurować to jako cyklicznego biuletynu. Aby anulować, puste wszystkie pola i kliknij "OK".

source: Every
fr_fr: Chaque
pl_pl: Każdy

source: Starting
fr_fr: De
pl_pl: Startowy

source: Repeat %s times
fr_fr: Répéter %s fois
pl_pl: Powtórz% s razy

source: How many times should this newsletter be sent? Leave this field empty for unlimited/inifinite, else specify a number.
fr_fr: Combien de fois cette newsletter doit-elle être envoyée ? Laissez ce champ vide pour illimité / infini, sinon spécifiez un nombre.
pl_pl: Ile razy to powinno być wysłane biuletynu? Pozostaw to pole puste dla nieograniczonej / inifinite, inaczej określić liczbę.

source: Send immediately
fr_fr: Programmer
pl_pl: Wyślij natychmiast

source: Queue immediately
fr_fr: Programmer
pl_pl: natychmiast kolejce

source: You can choose to send this newsletter immediately or you can click the "Edit" link to change the date/time to a future date/time at which it will be sent.
fr_fr: Vous pouvez choisir d'envoyer cette newsletter immédiatement ou vous pouvez cliquer sur le lien "Modifier" pour changer la date / l'heure à laquelle elle sera envoyée.
pl_pl: Można wybrać, aby natychmiast wysłać ten email lub można kliknąć link "Edytuj", aby zmienić datę / czas, aby przyszłą datę / czas, w którym zostanie ona wysłana.

source: Schedule for:
fr_fr: Programmer :
pl_pl: Harmonogram:

source: Schedule Newsletter
fr_fr: Programmer la newsletter
pl_pl: harmonogram biuletyn

source: Queue Newsletter
fr_fr: Confirmer l'envoi
pl_pl: kolejka biuletyn

source: Send Newsletter
fr_fr: Envoyer la newsletter
pl_pl: Wyślij Newsletter

source: Are you sure you wish to remove this newsletter from your history?
fr_fr: Confirmez-vous la suppression de cette newsletter de votre historique ?
pl_pl: Czy na pewno chcesz usunąć ten biuletyn z historii?

source: Remove this newsletter from your history
fr_fr: Supprimer la newsletter de votre historique
pl_pl: Usuń ten biuletyn z historii

source: Delete Email
fr_fr: Effacer l'email
pl_pl: Usuń e-mail

source: Since this is a saved sent/draft email, you can click this "Delete Email" link to permanently delete it from your history. Please note that this is undoable.
fr_fr: Ceci étant un brouillon ou un mail envoyé, vous pouvez cliquer sur ce lien « Supprimer ce mail » pour le supprimer de manière permanente de votre historique. Veuillez noter que ceci est irréversible.
pl_pl: Ponieważ jest to zapisane wysłane / Draft-mail, możesz kliknąć ten "Wyślij link" Usuń trwale usunąć go z historii. Należy pamiętać, że jest to niewykonalne.

source: Use progress bar to queue/send
fr_fr: Utiliser une barre de progression pour l'envoi
pl_pl: Użyj bar w kolejce postęp / wyślij

source: Click "Check Now" to test
fr_fr: Cliquez "Vérifiez maintenant" pour tester
pl_pl: Kliknij "Sprawdź teraz", aby przetestować

source: Check Now
fr_fr: Vérifiez maintenant
pl_pl: Sprawdź teraz

source: Subscriber Delete on Bounce
fr_fr: Suppression abonné quand l'email est retourné en erreur
pl_pl: Abonent Usuń w Bounce

source: When an email has bounced to a subscriber the number of times specified in the "Bounce Count" setting below, the subscriber will be permanently deleted from the database.
fr_fr: Lorsqu'un email a été retourné le nombre de fois spécifié dans le paramètre «Compte de rebond» ci-dessous, l'abonné sera définitivement supprimé de la base de données.
pl_pl: Kiedy e-mail nie odbił do abonenta liczbę razy określoną w "Hrabiego Bounce" Ustawianie poniżej abonent zostaną trwale usunięte z bazy danych.

source: Should a subscriber be deleted when an email to a subscriber bounces?
fr_fr: Un abonné doit-il être supprimé si son email est retourné en erreur ?
pl_pl: Jeżeli abonent być usuwane, gdy e-mail do odbija abonenckich?

source: Bounce Count
fr_fr: Nombre d'emails retour en erreur
pl_pl: hrabia Bounce

source: The number of emails to bounce to a subscriber before it is deleted. Use a number 1 (immediate delete) or higher.
fr_fr: Nombre d'emails retour en erreur autorisés avant de supprimer un abonné. Mettre 1 pour effacer dès la première erreur.
pl_pl: Liczba e-maili, aby odbić do abonenta zanim zostanie usunięte. Użyj numeru 1 (natychmiastowe kasowanie) lub wyższej.

source: How many times should an email bounce to a subscriber before deletion?
fr_fr: Combien de fois un email doit-il être retourné en erreur avant la suppression de l'abonné ?
pl_pl: Ile razy powinien odbić e-mail do abonenta przed usunięciem?

source: Admin Notify on Bounce
fr_fr: Notification de l’administrateur en cas de retour en erreur
pl_pl: Administrator Powiadom o Bounce

source: Should the admin be notified when an email to a subscriber has bounced?
fr_fr: Informer l’administrateur en cas de retour en erreur sur l'envoi d'un email à un abonné ?
pl_pl: Administrator powinien otrzymywać powiadomienia e-mail do abonenta nie odbił?

source: Email address to receive bounce notifications on. The Return-Path header on all emails is set to this value.
fr_fr: Adresse email sur laquelle recevoir les notifications de retour en erreur. Définit le header Return-Path de tous les emails envoyés.
pl_pl: Adres e-mail, aby otrzymywać powiadomienia odrzuceń dalej. Nagłówek Return-Path wszystkich wiadomości e-mail jest ustawiony na tę wartość.

source: Bounce Handling Method
fr_fr: Méthode de gestion des retours en erreur
pl_pl: Odbijanie Handling Method

source: Email Piping (CGI)
pl_pl: Rurociągi Email (CGI)

source: Method to use to record bounced emails to subscribers.
fr_fr: Méthode à utiliser pour enregistrer les retours en erreur des emails envoyés aux abonnés.
pl_pl: Metoda użyć do rekordu odbijania wiadomości do abonentów.

source: Server Type
fr_fr: Type de serveur
pl_pl: Typ serwera

source: Check Interval
fr_fr: Vérifier l'intervalle
pl_pl: Sprawdź Interval

source: How often should the mailbox be checked for bounced emails.
fr_fr: A quelle fréquence doit-on récupérer les emails en retour erreur dans la boîte.
pl_pl: Jak często powinno skrzynka być sprawdzane pod kątem odesłanych e-maili.

source: Comment Form Checkbox
fr_fr: Inscrire à la newsletter dans le formulaire de commentaire
pl_pl: Komentarz Form Checkbox

source: Turn this on (Yes) to display a checkbox on the WordPress comment form for commentors to subscribe to a mailing list.
fr_fr: Mettez (Oui) pour afficher une case à cocher sur le formulaire de commentaire de WordPress pour que les internautes puissent s'abonner à des listes d'envoi.
pl_pl: Turn to na (TAK), aby wyświetlić pole na WordPress formie komentarza do commentors zapisać się do listy mailingowej.

source: Subscribe List
fr_fr: S'abonner à une liste d'envoi
pl_pl: Subskrybuj Lista

source: Choose the list to which commentors will be subscribed when the checkbox is checked.
fr_fr: Choisir la liste à laquelle les personnes laissant un commentaire seront abonnées lorsque la case à cocher aura été sélectionnée.
pl_pl: Wybierz z listy, do której commentors zostaną subskrybowane, gdy jest zaznaczone pole wyboru.

source: Comments Checkbox Label
fr_fr: Intitulé de la case à cocher dans les commentaires
pl_pl: Komentarze pole wyboru Etykieta
