Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Unfortunately your download has expired, please renew to gain access.
fr_fr: Téléchargement expiré : svp renouveler pour le permettre à nouveau.
pl_pl: Niestety pobieranie wygasła, należy odnowić, aby uzyskać dostęp.

source: Renew Now
fr_fr: Renouveler maintenant
pl_pl: Odnowić teraz

source: Activation Confirmation
fr_fr: Confirmation d'activation
pl_pl: Potwierdzenie aktywacji

source: Thank you for activating your subscription
fr_fr: Merci pour avoir activé votre abonnement
pl_pl: Dziękujemy za aktywację subskrypcji

source: Go back to
fr_fr: Retour
pl_pl: Wróć do

source: Sent on:
fr_fr: Envoyé le :
pl_pl: Wysłane na:

source: Current Subscriptions
fr_fr: Vos inscriptions
pl_pl: Aktualne Subskrypcje

source: Below are your current subscriptions to our list(s).
fr_fr: Ci-dessous, voici la liste de vos abonnements.
pl_pl: Poniżej znajdują się aktualne subskrypcje do naszej listy (-ów).

source: An Active status indicates that you will receive emails on that list.
fr_fr: Le statut actif indique que vous recevez les emails de la liste.
pl_pl: Aktywny stan wskazuje, że będziesz otrzymywać e-maile na tej liście.

source: Never
fr_fr: Jamais
pl_pl: Nigdy

source: Expires:
fr_fr: Expire le :
pl_pl: wygasa:

source: %s out of %s sent
fr_fr: %s de %s envoyé
pl_pl: % S na% s wysłanych

source: Are you sure you want to remove this subscription?
fr_fr: Confirmez-vous la suppression de l’abonnement ?
pl_pl: Czy na pewno chcesz usunąć tę subskrypcję?

source: Are you sure you want to activate this subscription?
fr_fr: Confirmez-vous l’activation de cet abonnement ?
pl_pl: Czy na pewno chcesz aktywować tę subskrypcję?

source: You are not subscribed to any lists.
fr_fr: Vous êtes inscrit à aucune liste.
pl_pl: Nie jesteś zapisany do wykazów.

source: Manage your subscriber profile data in the fields below.
fr_fr: Saisir ou modifier les champs ci-dessous.
pl_pl: Zarządzanie danymi profilu abonenta w polach poniżej.

source: Email Format:
fr_fr: Format d'email:
pl_pl: Format wiadomości:

source: HTML (recommended)
fr_fr: HTML (recommandé)
pl_pl: HTML (zalecane)

source: TEXT
fr_fr: Texte
pl_pl: TEKST

source: Save Profile
fr_fr: Sauver votre profil
pl_pl: Zapisz profil

source: No custom fields are available at this time.
fr_fr: Aucun champ personnalisé disponible.
pl_pl: Brak pola niestandardowe są dostępne w tym czasie.

source: Your email address is:
fr_fr: L’adresse email est :
pl_pl: Twój adres e-mail jest:

source: Are you sure you wish to logout?
fr_fr: Confirmez-vous la déconnexion ?
pl_pl: Czy jesteś pewny, że chcesz się wylogować?

source: Logout
fr_fr: Déconnexion
pl_pl: Wyloguj

source: Current
fr_fr: En cours
pl_pl: Aktualny, bieżący

source: Subscribe
fr_fr: Inscrivez-vous
pl_pl: Subskrybuj

source: Profile
fr_fr: Profil
pl_pl: Profil

source: Activating...
fr_fr: Activation en cours…
pl_pl: Aktywowanie ...

source: Removing...
fr_fr: Effacement en cours…
pl_pl: Usuwanie ...

source: Subscribing...
fr_fr: Souscription en cours…
pl_pl: Zapisywanie ...

source: Thank you for authenticating your email address.
fr_fr: Merci pour avoir validé votre adresse email.
pl_pl: Dziękuję za autentyczną swój adres e-mail.

source: If you do not get redirected in a second, click the link below.
fr_fr: Cliquez sur le bouton pour accéder à l'espace de gestion des abonnements.
pl_pl: Jeśli nie przekierowany na drugi, kliknij poniższy link.

source: Manage Subscriptions
fr_fr: Gérer les abonnements
pl_pl: zarządzanie subskrypcjami

source: Please fill in your subscriber email address below to manage your subscriptions.
fr_fr: Saisir votre email ci-dessous pour gérer votre profil.
pl_pl: Proszę podać adres e-mail abonenta poniżej zarządzać subskrypcjami.

source: Enter email address
fr_fr: saisissez votre adresse email
pl_pl: Wprowadź adres e-mail

source: You have now logged out of your subscriber profile management.
fr_fr: Vous êtes maintenant déconnecté de l'espace de gestion des abonnements.
pl_pl: Masz teraz wylogowanie z zarządzaniem profilu abonenta.

source: If you wish to go back, please click the link below.
pl_pl: Jeśli chcesz wrócić, proszę kliknąć poniższy link.

source: Other Available Lists
fr_fr: Autres listes disponibles
pl_pl: Inne dostępne listy

source: Subscribe Now
fr_fr: Inscrivez-vous
pl_pl: Zapisz się teraz

source: No other subscriptions are available
fr_fr: Aucun autre abonnement disponible.
pl_pl: Żadne inne zapisy są dostępne

source: Pay Now
fr_fr: Payer maintenant
pl_pl: Zapłać teraz

source: Attached Files
fr_fr: Fichiers attachés
pl_pl: Załączone pliki

source: You have resubscribed!
fr_fr: Vous vous êtes réabonné !
pl_pl: Masz subskrybujesz!

source: We are happy that you still want to receive our emails.
fr_fr: Vous recevez à nouveau nos messages.
pl_pl: Cieszymy się, że nadal chcesz otrzymywać od nas e-maile.

source: Unsubscribe Successful
fr_fr: Désinscription avec succès
pl_pl: Wyrejestrowanie Udane

source: You have successfully unsubscribed.
fr_fr: Vous êtes bien désabonné.
pl_pl: Subskrypcja została anulowana pomyślnie.

source: You will no longer receive correspondence.
fr_fr: Vous ne recevrez plus de messages de notre part.
pl_pl: Nie będziesz już otrzymywać korespondencję.

source: Unsubscribe Confirmation
fr_fr: Confirmez votre désabonnement
pl_pl: Wyrejestrowanie Potwierdzenie

source: Please confirm that you want to unsubscribe.
fr_fr: Confirmez le désabonnement.
pl_pl: Proszę potwierdzić, że chcesz się wypisać.

source: Confirm Unsubscribe
fr_fr: Confirmez le désabonnement
pl_pl: Potwierdź Wypisz

source: You have successfully unsubscribed from the selected list(s).
fr_fr: Vous êtes désinscrit avec succès de la/des listes sélectionnée/s.
pl_pl: Pomyślnie subskrypcję z wybranej listy (-ów).

source: You will no longer receive correspondence on the list(s) unsubscribed from.
fr_fr: Vous ne recevrez plus de messages de la(des) liste(s) sélectionnée(s).
pl_pl: Nie będziesz już otrzymywać korespondencję w sprawie wykazu (-ów) Rezygnacja z usługi.

source: Was this a mistake? If it was, you can %s
fr_fr: Est-ce une erreur ? Si oui, vous pouvez %s
pl_pl: Czy ta pomyłka? Gdyby tak było, można% s

source: Tick/check the list(s) below from which you want to unsubscribe.
fr_fr: La(les) liste(s) que vous ne souhaitez plus recevoir.
pl_pl: Zaznacz / sprawdzić listę (y) poniżej, z którego chcesz się wypisać.

source: You are unsubscribing from:
fr_fr: Vous vous désinscrivez de
pl_pl: Jesteś wypisywania z:

source: No mailing lists
fr_fr: Aucune liste d'envoi
pl_pl: Brak listy mailingowe

source: Other subscribed list(s):
fr_fr: Vous serez également désinscrit de
pl_pl: Inny list (y) abonamentu:

source: No other subscriptions.
fr_fr: Pas d'autres abonnements.
pl_pl: Żadne inne zapisy.

source: &larr; Manage Subscriptions
fr_fr: &larr; Gérer les abonnements
pl_pl: & Larr; zarządzanie subskrypcjami

source: Please fill in the code below:
fr_fr: Renseignez le code ci-dessous :
pl_pl: Proszę wypełnić poniższy kod:

source: Please authenticate your subscriber account by clicking the link below.
fr_fr: SVP, valider votre inscription en cliquant sur le lien ci-dessous.
pl_pl: Proszę uwierzytelnienia konta abonenckiego klikając w poniższy link.

source: Authenticate Email Address Now
fr_fr: Validez votre adresse email maintenant
pl_pl: Uwierzytelnianie adresu e-mail teraz

source: Once you authenticate, you can manage your subscriptions and additional subscriber information.
fr_fr: Une fois identifié, vous pourrez gérer vos abonnements et donner des informations complémentaires.
pl_pl: Po uwierzytelnieniu można zarządzać subskrypcjami i dodatkowe informacje abonenta.

source: Subscriber %s has been deleted
fr_fr: L'abonné %s a été effacé
pl_pl: Abonent% s został usunięty

source: Subscriber could not be deleted
fr_fr: L'abonné ne peut être supprimé
pl_pl: Abonent nie może być usunięty

source: %s is not a valid API method
fr_fr: %s n'est pas une méthode API valide
pl_pl: % S nie jest poprawnym sposobem API

source: API key is invalid, please check
fr_fr: Clé API invalide, veuillez vérifier
pl_pl: klucz API jest nieprawidłowy, należy sprawdzić

source: No data was posted to the API, check the code
fr_fr: Aucune donnée envoyé à l'API, vérifiez votre code
pl_pl: Żadne dane nie zostały wysłane do API, sprawdź kod

source: Left
fr_fr: Gauche
pl_pl: Lewo

source: Right
fr_fr: Droite.
pl_pl: Dobrze

source: Insert Selected
fr_fr: Insérer la sélection
pl_pl: Włóż Selected

source: Success
fr_fr: Avec succès
pl_pl: Powodzenie

source: History email could not be read
fr_fr: Historique non accessible.
pl_pl: Historia e-mail nie można odczytać

source: Subscriber was imported.
fr_fr: Les abonnés ont été importés
pl_pl: Abonent został przywieziony.

source: No subscriber data is available.
fr_fr: Aucun abonné disponible.
pl_pl: Brak danych abonenta jest dostępna.

source: Subscriber has previously bounced
fr_fr: Cet abonné a déjà eu des retours emails en erreur
pl_pl: Abonent wcześniej odbił

source: Subscriber has previously unsubscribed
fr_fr: Abonné déjà désabonné
pl_pl: Abonent posiada wcześniej wypisany

source: No data was posted.
fr_fr: Aucune donnée envoyée.
pl_pl: Żadne dane nie zostały wysłane.

source: Please fill in an email address
fr_fr: Veuillez renseigner une adresse email
pl_pl: Prosimy o wypełnienie adres e-mail

source: Please fill in a subject
fr_fr: Prière d'indiquer un objet
pl_pl: Proszę wypełnić tematu

source: Please fill in a message
fr_fr: Prière d'entrer un message.
pl_pl: Proszę wypełnić wiadomości

source: Email was successfully sent, your settings are working!
fr_fr: Email envoyé avec succès, vos paramètres fonctionnent.
pl_pl: E-mail został pomyślnie wysłany, ustawienia pracy!

source: There are no emails in the mailbox
fr_fr: Il n'y a aucun email dans la boite email
pl_pl: Brak wiadomości e-mail w skrzynce pocztowej

source: There are %s emails in the mailbox
pl_pl: Istnieją% s e-maile w skrzynce pocztowej

source: Custom fields order has been successfully saved
fr_fr: Les champs ont été sauvegardés
pl_pl: Pola niestandardowe zamówienie zostało pomyślnie

source: No fields are available
fr_fr: Aucun champs disponible
pl_pl: Brak pola są dostępne

source: No data posted
fr_fr: Aucune donnée envoyée
pl_pl: Brak danych pisał

source: No data was specified
fr_fr: Aucune donnée spécifiée
pl_pl: Brak danych został określony

source: See Report
fr_fr: Voir le rapport
pl_pl: Zobacz raport

source: Close Report
fr_fr: Fermer le rapport
pl_pl: Close Zgłoś

source: Report
fr_fr: Rapport
pl_pl: Raport

source: This is spam!
fr_fr: C’est du spam !
pl_pl: To jest spam!

source: This is safe!
fr_fr: Sans danger !
pl_pl: To jest bezpieczne!

source: Serial key has been deleted.
fr_fr: La clé d'activation a été effacée.
pl_pl: klucz seryjny został usunięty.

source: Please fill in a serial key.
fr_fr: Veuillez renseigner la clé d'activation.
pl_pl: Proszę wypełnić klucza seryjnego.

source: Serial key is invalid, please try again.
fr_fr: Clé d'activation invalide, veuillez recommencer.
pl_pl: klucz seryjny jest nieprawidłowy, spróbuj ponownie.

source: Subscriber could not be read.
fr_fr: Erreur accès abonné.
pl_pl: Abonent nie może być odczytana.

source: Email address is already in use, try another.
fr_fr: Cette adresse email est déjà utilisée, essayez une autre adresse.
pl_pl: Adres e-mail jest już używany, spróbuj innej.

source: Subscription successful, please click the "Pay Now" button under current subscriptions to make a payment and activate your subscription.
pl_pl: Subskrypcja powiedzie, proszę kliknąć na przycisk "Zapłać teraz" w obecnych zapisów dokonać płatności i aktywować subskrypcję.

source: Subscription successful and activated.
fr_fr: Abonnement bien enregistré et activé.
pl_pl: Subskrypcja udana i aktywowane.

source: Subscription was not successful.
fr_fr: Abonnement non enregistré.
pl_pl: Subskrypcja nie był udany.

source: Subscriber cannot be read.
fr_fr: Erreur lecture abonné.
pl_pl: Abonent nie może zostać odczytana.

source: No subscriber/mailing list data posted.
fr_fr: Aucune donnée abonné/liste d'envoi envoyée.
pl_pl: Brak danych abonenta / Lista dyskusyjna pisał.

source: Subscription has been removed.
fr_fr: Abonnement supprimé.
pl_pl: Subskrypcji zostało usunięte.

source: Subscription could not be removed.
fr_fr: Abonnement non supprimé.
pl_pl: Subskrypcji nie mogą być usunięte.

source: A confirmation email has been sent through to your email address.
fr_fr: Un email de confirmation a été envoyé, consultez votre boite de réception.
pl_pl: E-mail z potwierdzeniem został wysłany za pośrednictwem adresu e-mail.

source: Subscription has been activated.
fr_fr: Votre abonnement a été activé.
pl_pl: Subskrypcja została aktywowana.

source: Subscription could not be activated.
fr_fr: L’abonnement n’a pas pu être activée.
pl_pl: Subskrypcja nie można aktywować.

source: You are logged in as a different subscriber.
fr_fr: Vous êtes connecté comme un autre abonné.
pl_pl: Jesteś zalogowany jako inny abonenta.

source: You are not currently logged in.
fr_fr: Vous n’êtes pas connecté !
pl_pl: Nie jesteś obecnie zalogowany.

source: Click here to complete your order
fr_fr: Cliquer ici pour finaliser votre commande
pl_pl: Kliknij tutaj, aby sfinalizować zamówienie

source: Some data is missing, please try again
fr_fr: Données manquantes, veuillez recommencer
pl_pl: Niektóre brakuje danych, prosimy spróbować ponownie

source: This email was not sent to any lists.
fr_fr: Aucune liste pour cette adresse e-mail.
pl_pl: Ten e-mail nie został wysłany do wszystkich list.

source: You are a mandatory subscriber and cannot unsubscribe
fr_fr: Vous êtes abonné permanent et ne pouvez pas vous désinscrire.
pl_pl: Jesteś obowiązkowe abonenta i nie można się wypisać

source: Your subscriber record cannot be read, please try again.
fr_fr: Erreur, votre abonnement n'est plus actif.
pl_pl: Rekord abonent nie można odczytać, spróbuj ponownie.

source: User cannot be read
fr_fr: Erreur lecture abonné.
pl_pl: Użytkownik nie można odczytać

source: No subscriber or user was specified
fr_fr: Aucun abonné spécifié
pl_pl: Nie abonenta lub użytkownika został określony

source: No subscriber ID was specified, please try again.
fr_fr: Aucun ID abonné, veuillez recommencer.
pl_pl: Nie podano ID abonenta, spróbuj ponownie.

source: You did not select any list(s) to unsubscribe from.
fr_fr: Sélectionnez au moins une liste.
pl_pl: Nie wybrano żadnego wykazu (ów) do wypisania się z.

source: Authentication failed, please try again.
fr_fr: Erreur authentification, essayez à nouveau.
pl_pl: Uwierzytelnianie nie powiodło się, spróbuj ponownie.

source: No authentication string passed, please click the link again.
fr_fr: Erreur authentification, cliquez le lien à nouveau.
pl_pl: Nie minęło ciąg uwierzytelniania, należy ponownie kliknąć na link.

source: No email saved, please try again.
fr_fr: Erreur enregistrement, veuillez recommencer.
pl_pl: Brak e-mail zapisany, spróbuj ponownie.

source: Authentication email has been sent, please check your inbox.
fr_fr: L'emaill d’authentification a été envoyé, consultez votre boite de réception.
pl_pl: Uwierzytelnianie email został wysłany, sprawdź swoją skrzynkę odbiorczą.

source: Authentication email could not be sent.
fr_fr: Erreur expédition email authentification.
pl_pl: e-mail Uwierzytelnienie nie może zostać wysłany.

source: Authentication string could not be created.
fr_fr: Erreur création lien pour authentification.
pl_pl: Ciąg uwierzytelniania nie może zostać utworzony.

source: Please fill in a valid email address.
fr_fr: Veuillez renseigner une adresse email valide.
pl_pl: Proszę wypełnić prawidłowy adres e-mail.

source: Maximum file size of <strong>%s</strong>
pl_pl: Maksymalny rozmiar pliku <strong>% s </ strong>

source: Allowed file types are <strong>%s</strong>
fr_fr: Les types de fichiers autorisés sont <strong>%s</strong>
pl_pl: Dozwolone typy plików to <strong>% s </ strong>

source: No feedback was provided by the subscriber.
fr_fr: Pas de retour fourni par l’abonné
pl_pl: Brak sprzężenia zwrotnego został dostarczony przez abonenta.

source: Comments:
fr_fr: Commentaires :
pl_pl: Komentarze:

source: Sent on
fr_fr: Envoyé le
pl_pl: wysłany

source: Newsletter plugin subscriber management post/page does not exist %s
pl_pl: Wtyczka biuletyn zarządzania abonent po / strona nie istnieje% s

source: please create it now
fr_fr: SVP créer maintenant
pl_pl: utwórz go teraz

source: Newsletter Images (do not remove)
fr_fr: Images pour la newsletter (NE PAS SUPPRIMER)
pl_pl: Biuletyn Obrazy (nie usuwać)

source: This is a placeholder for the Newsletter plugin images. You may edit and reuse this post but do not remove it.
fr_fr: Cet article contient les images de la Newsletter (gestion automatique). NE PAS SUPPRIMER CET ARTICLE.
pl_pl: Jest to symbol zastępczy Biuletyn plugin obrazów. Można edytować i ponownie wykorzystać ten artykuł, ale nie usunąć.

source: Authenticate Subscriber Account
fr_fr: Authentification de votre compte
pl_pl: Uwierzytelnić konto Abonenta

source: Subscription Successful
fr_fr: Abonnement bien enregistré
pl_pl: Subskrypcja Udane

source: username
fr_fr: identifiant
pl_pl: Nazwa Użytkownika

source: password
fr_fr: mot de passe
pl_pl: hasło

source: Receive news updates via email from this site
fr_fr: Je m'abonne au Bulletin par email
pl_pl: Chcę dostawać wiadomości za pośrednictwem poczty elektronicznej na tej stronie

source: resubscribe
fr_fr: vous abonner à nouveau.
pl_pl: ponownie zarejestrować

source: Unsubscribe from this newsletter
fr_fr: Se désinscrire de cette newsletter
pl_pl: Rezygnacja z biuletynu

source: Unsubscribe from all emails
fr_fr: se désabonner de toutes les listes de cet établissement
pl_pl: Wypisać się z listy wszystkich wiadomości

source: Confirm Subscription
fr_fr: Confirmer l'abonnement
pl_pl: potwierdzić subskrypcję

source: View in your browser
fr_fr: Afficher dans le navigateur
pl_pl: Wyświetl w przeglądarce

source: You are already subscribed, redirecting to the management page...
fr_fr: Vous êtes déjà abonné, redirection en cours...
pl_pl: Jesteś już zapisany, przekierowanie do strony zarządzania ...

source: Read more
fr_fr: Lire la suite
pl_pl: Czytaj więcej

source: Thank you for subscribing.
fr_fr: Merci pour votre abonnement
pl_pl: Dziękujemy za subskrypcję.

source: Subscribe to our newsletter.
fr_fr: Se désabonner de notre Bulletin
pl_pl: Zapisz się do naszego newslettera.

source: Published
fr_fr: Publié
pl_pl: Opublikowany

source: Pending
fr_fr: En attente
pl_pl: W oczekiwaniu

source: Newsletters Manager
fr_fr: Gestionnaire de Newsletters
pl_pl: Biuletyny menadżera

source: Rendering of %s has failed!
pl_pl: Rendering% s nie powiodło się!

source: No file was specified for rendering
fr_fr: aucun fichier spécifié pour l'exécution
pl_pl: Żaden plik nie został podany do renderowania

source: Subscribe form for your sidebar(s)
fr_fr: Formulaire d'abonnement dans le menu latéral
pl_pl: Zapisz się formularz do paska bocznego (e)

source: Stay up to date
pl_pl: Bądź na bieżąco

source: Subscribe for email updates
fr_fr: Inscription aux mises à jour
pl_pl: Zapisz się do e-mail

source: Thank you for subscribing!
fr_fr: Merci pour votre abonnement !
pl_pl: Dziękujemy za subskrypcję!

source: Title:
fr_fr: Titre :
pl_pl: Tytuł:

source: The title of your widget used as a heading for display to your users on the front.
pl_pl: Tytuł widżetu wykorzystane jako nagłówek do wyświetlania użytkownikom na froncie.

source: Mailing List:
fr_fr: Liste d'envoi :
pl_pl: Lista mailingowa:

source: Choose the list(s) that users will subscribe to. You can choose either a single, specific list or choose to have a select drop down of lists or checkboxes lists.
pl_pl: Wybierz z listy (y), że użytkownicy będą subskrypcji. Można wybrać jedną, konkretną listę lub zdecydować się na rozwijanej wybierz z listy lub list wyboru.

source: All Lists (no choice)
fr_fr: Toutes les listes (pas de choix)
pl_pl: Wszystkie listy (brak wyboru)

source: Checkbox List
fr_fr: Cases à cocher
pl_pl: Lista wyboru

source: Specific
fr_fr: Spécifique
pl_pl: Konkretny

source: If you are using a select drop down or checkboxes list, you can now specify which lists should be included. Use comma separated list IDs eg. 2,3. To use all non-private mailing lists, leave this empty.
pl_pl: Jeśli używasz select listy rozwijanej lub pola wyboru, można teraz określić, jakie wykazy powinny być uwzględnione. Użyj rozdzielona przecinkami lista identyfikatorów np. 2,3. Aby korzystać ze wszystkich nie-prywatny list mailingowych, pozostaw puste.

source: Subtitle:
fr_fr: Sous-titre :
pl_pl: Podtytuł:

source: Specify the subtitle to show below the title of the widget and above the fields.
pl_pl: Określ napisów pokazać pod tytułem widgetu i nad polami.

source: Success Message:
fr_fr: Message de succès:
pl_pl: Sukces wiadomość:

source: The success message is the acknowledgement displayed to the user after successfully subscribing.
fr_fr: Le message de succès est la confirmation affichée quand un utilisateur s'abonne à une liste.
pl_pl: Komunikat sukces jest potwierdzenie wyświetlany użytkownikowi po pomyślnym subskrypcji.

source: Security Captcha:
fr_fr: Captcha :
pl_pl: Captcha bezpieczeństwa:

source: Ajax Features:
fr_fr: Mode Ajax :
pl_pl: Cechy: Ajax

source: Turn on/off Ajax for the subscribe form. If you turn Ajax on, the subscribe form will submit without any page refresh and it is much quicker. Turning it off will generate a page refresh as the user submits the form to subscribe.
fr_fr: Cliquer sur OUI pour permettre l’inscription à la newsletter dans le formulaire de commentaire
pl_pl: Włączanie / wyłączanie Ajax w formie objęcia. Jeśli z kolei na Ajax, formularz subskrybować złoży bez odświeżania strony i to znacznie szybciej. Wyłączając go wygeneruje odświeżania strony, gdy użytkownik wysyła formularz do subskrypcji.

source: Scroll to subscribe form
fr_fr: Défilement du formulaire
pl_pl: Przewiń do subskrypcji formularz

source: Button Text:
fr_fr: Texte du bouton :
pl_pl: Przycisk Tekst:

source: The text to display on the subscribe button at the bottom of the subscribe form.
fr_fr: Cliquer sur OUI pour permettre l’inscription à la newsletter dans le formulaire de commentaire
pl_pl: Tekst wyświetlany na przycisku subskrybowania w dolnej części formularza objęcia.

source: Display a security captcha image on the subscribe form to prevent spam submissions.
pl_pl: Wyświetla obraz captcha bezpieczeństwa w postaci objęcia aby zapobiec spamowi.

source: You have been using %s for %s days or more. Please consider %s it and say it %s on %s
pl_pl: Używasz% s% s lub więcej dni. Proszę rozważyć% s go i powiedzieć, że% s% s

source: Tribulant Newsletters
pl_pl: Tribulant Biuletyny

source: Rating
fr_fr: Classement
pl_pl: Ocena

source: Works
fr_fr: Fonctionne
pl_pl: Prace

source: To activate Newsletters PRO, please submit a serial key, else %s
pl_pl: Aby aktywować Biuletyny PRO, prześlij klucz seryjny, else% s

source: continue using Newsletters LITE
fr_fr: continuer à utiliser la version LITE
pl_pl: nadal korzystać Biuletyny LITE

source: Your export is ready. %s
fr_fr: Votre export est disponible. %s
pl_pl: Twój eksport jest gotowy. % s

source: Folder named "%s" is not writable
pl_pl: Folder o nazwie "% s" nie jest zapisywalny

source: Folder named "%s" does not exist
fr_fr: Le dossier "%s" est inexistant
pl_pl: Folder o nazwie "% s" nie istnieje

source: Export file could not be created
fr_fr: Impossible de créer le fichier pour l'exportation
pl_pl: Plik eksportu nie może być utworzony

source: No export file was specified
fr_fr: Aucun fichier d'export
pl_pl: Nie został określony plik eksportu

source: You do not have permission to access exports
fr_fr: Vous n'avez pas les autorisations suffisantes pour accéder aux exports
pl_pl: Nie masz uprawnień dostępu do eksportu
