Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: The foreground/text color of the text on the captcha image.
fr_fr: La couleur du texte d'avant-plan sur l'image captcha.
pl_pl: Kolor pierwszego planu / tekst tekst na obrazie captcha.

source: Set the foreground/text color of the captcha image
fr_fr: Définir la couleur du texte d'avant-plan sur l'image captcha.
pl_pl: Ustaw kolor pierwszoplanowy / tekst obrazu captcha

source: Image Size
fr_fr: Dimension de l'image
pl_pl: Rozmiar obrazu

source: Choose the size of the captcha image as it will display to your users. Fill in the width and the height of the image in pixels (px). The default is 72 by 24px which is optimal.
fr_fr: Choisissez la taille de l'image captcha car elle s'affichera à vos utilisateurs. Remplissez la largeur et la hauteur de l'image en pixels (px). La valeur par défaut est 72 par 24px ce qui est optimal.
pl_pl: Wybierz rozmiar obrazu captcha, jak będzie on wyświetlany użytkownikom. Wypełnij szerokość i wysokość obrazu w pikselach (px). Domyślną wartością jest 72 przez 24px która jest optymalna.

source: Choose your preferred size for the captcha image.
fr_fr: Choisir la dimension de l'image pour le captcha
pl_pl: Wybierz preferowany rozmiar obrazu CAPTCHA.

source: Number of Characters
fr_fr: Nombre de caractères
pl_pl: Liczba znaków

source: You can increase the number of characters to show in the captcha image to increase the security. Too many characters will make it difficult for your users though. The default is 4.
fr_fr: Vous pouvez augmenter le nombre de caractères à afficher dans l'image captcha pour augmenter la sécurité. Trop de caractères rendront cela difficile pour vos utilisateurs. La valeur par défaut est 4.
pl_pl: Można zwiększyć liczbę znaków, aby pokazać na obrazku captcha w celu zwiększenia bezpieczeństwa. Zbyt wiele znaków będzie utrudniać użytkownikom chociaż. Domyślna wartość to 4.

source: characters
fr_fr: caractères
pl_pl: postacie

source: The number of characters to show in the captcha image.
fr_fr: Vous pouvez augmenter le nombre de caractères à afficher dans l'image captcha pour augmenter la sécurité. Trop de caractères rendront cela difficile pour vos utilisateurs. La valeur par défaut est 4.
pl_pl: Liczba znaków, aby pokazać na obrazku captcha.

source: Font Size
fr_fr: Taille de la police
pl_pl: Rozmiar czcionki

source: A larger font will make the characters easier to read for your users. The default is 14 pixels.
fr_fr: Une police plus grande rendra les caractères plus faciles à lire pour vos utilisateurs. La valeur par défaut est 14 pixels.
pl_pl: Większa czcionka uczyni znaki łatwiejsze do odczytania dla użytkowników. Domyślnie jest to 14 pikseli.

source: Choose the font size of the characters on the captcha image.
fr_fr: Choisissez la taille de police des caractères sur l'image captcha.
pl_pl: Wybierz rozmiar czcionki znaków na obrazie captcha.

source: Cleanup Interval
fr_fr: Effacer l'intervalle
pl_pl: Oczyszczanie Interval

source: To keep your server clean from old, unused captcha images a schedule will run at the interval specified to clean up old images. Set this to hourly or less as a recommended setting.
fr_fr: Pour garder votre serveur propre à partir de vieilles images de captcha inutilisées, une planification sera exécutée à l'intervalle spécifié pour nettoyer les anciennes images. Réglez cette valeur sur une valeur horaire ou moins.
pl_pl: Aby utrzymać swój serwer czyste ze starych, nieużywanych obrazów captcha harmonogram będzie prowadzone w określonych odstępach czasu, aby oczyścić stare obrazy. Ustaw to na godzinę lub mniej jako zalecanego ustawienia.

source: The interval at which old captcha images will be removed from the server.
fr_fr: L'intervalle auquel les anciennes images captcha seront supprimées du serveur.
pl_pl: Przedział, w którym stare obrazy captcha zostaną usunięte z serwera.

source: Send to Roles Permissions
fr_fr: Droits d'accès
pl_pl: Wyślij do ról Uprawnienia

source: Global Plugin Permissions
fr_fr: Permissions globales du plugin
pl_pl: Globalne Plugin Uprawnienia

source: Delete this template
fr_fr: Supprimer ce gabarit
pl_pl: Usuń ten szablon

source: Are you sure you wish to remove this snippet?
fr_fr: Étés-vous sûr de vouloir supprimer ce snippet?
pl_pl: Czy na pewno chcesz usunąć ten fragment?

source: Delete Snippet
fr_fr: Effacer ce snippet
pl_pl: Usuń urywek

source: Save Snippet
fr_fr: Sauvegarder ce snippet
pl_pl: Zapisz krótkiego opisu

source: Email Message
fr_fr: Message
pl_pl: Wiadomość e-mail

source: Shortcode Information
fr_fr: Information de raccourci
pl_pl: shortcode informacji

source: The posts loop. Use the codes below inside.
pl_pl: Pętla posty. Za pomocą kodów poniżej środka.

source: Category heading and link if using group by category.
pl_pl: Nagłówek kategorii i łącza w przypadku korzystania z grupy według kategorii.

source: The ID of the post.
fr_fr: Indiquer l'ID de l'article.
pl_pl: Identyfikator postu.

source: The display name of the author.
fr_fr: Affiche le nom de l'auteur
pl_pl: Wyświetlana nazwa autora.

source: The title of the post.
fr_fr: Titre de l'article.
pl_pl: Tytuł postu.

source: The URL of the post.
fr_fr: Le lien (URL) de l'article.
pl_pl: URL postu.

source: A wrapper for the date, simply to work with the "showdate" parameter in the shortcode.
pl_pl: Owijka na dzień, po prostu pracować z parametrem "showdate" w SHORTCODE.

source: The date of the post with an optional "format" parameter.
pl_pl: Termin post z opcjonalnego parametru "Format".

source: The thumbnail (if any) of the post with an optional "size" parameter.
fr_fr: La vignette (s'il y en a) de l'article avec un paramètre optionnel de taille
pl_pl: Miniaturka (jeśli w ogóle) słupka z opcjonalnym "rozmiar" parametru.

source: The excerpt of the post taken from the content.
fr_fr: L'extrait de l’article à partir de son contenu.
pl_pl: Wyciąg słupka zaczerpnięte z treści.

source: The full content of the post as published.
fr_fr: Contenu de l'article
pl_pl: Pełna treść postu zostało opublikowane.

source: Bounced emails to date:
fr_fr: Emails retournés en erreur:
pl_pl: Odbił e-maile do tej pory:

source: Manage Subscribers
fr_fr: Gérer les abonnés
pl_pl: Zarządzaj abonentów

source: Emails sent to date:
fr_fr: Emails envoyés jusqu'à ce jour:
pl_pl: E-maile wysyłane do tej pory:

source: Manage History Emails
fr_fr: Gérer l'historique
pl_pl: Zarządzanie e-maile Historia

source: Sent emails and saved drafts will be displayed here as soon as you create them.
fr_fr: Les emails envoyés et les brouillons sauvegardés seront affichés ici dès que vous les créez.
pl_pl: Wysłane e-maile i zapisane projekty zostaną wyświetlone tutaj tak szybko, jak je tworzyć.

source: Mailing lists total:
fr_fr: Total des listes d'envoi:
pl_pl: Listy mailingowe ogółem:

source: public
fr_fr: publique
pl_pl: publiczny

source: private
fr_fr: privé
pl_pl: prywatny

source: Subscriber:
fr_fr: Abonné :
pl_pl: Abonent:

source: Search Now
fr_fr: Rechercher
pl_pl: Wyszukaj teraz

source: Subscriber...
fr_fr: Abonné...
pl_pl: Abonent...

source: Months
fr_fr: Mois
pl_pl: Miesiące

source: Display the chart with stats below by days, months or years according to your needs. The default is days.
fr_fr: Affichez le graphique avec les statistiques ci-dessous par jours, mois ou années selon vos besoins. La valeur par défaut est jours.
pl_pl: Wyświetla tabelę ze statystykami poniżej według dni, miesięcy lub lat, w zależności od potrzeb. Domyślnie jest to dzień.

source: to
fr_fr: à
pl_pl: do

source: By default, the chart will show stats for the last 30 days, including today. Use the two date inputs to choose a from and to date to create a range.
fr_fr: Par défaut, le graphique affiche les statistiques des 30 derniers jours, y compris aujourd'hui. Utilisez les deux entrées de date pour définir un intervalle.
pl_pl: Domyślnie wykres pokaże statystyk w ciągu ostatnich 30 dni, w tym dzisiaj. Za pomocą dwóch wejść dat, aby wybrać od i do tej pory stworzyć zakres.

source: Subscribers total to date:
fr_fr: Abonnés actuels
pl_pl: Abonenci sumie do tej pory:

source: Unsubscribes to date:
fr_fr: Désabonnés à ce jour :
pl_pl: Unsubscribes do tej pory:

source: Manage Unsubscribes
fr_fr: Gérer les désabonnements
pl_pl: Zarządzaj unsubscribes

source: No languages are available, please enable languages first.
fr_fr: Aucune langue disponible, veuillez sélectionner une langue.
pl_pl: Brak języki są dostępne, należy najpierw włączyć języków.

source: active subscribers
fr_fr: abonnés actifs
pl_pl: aktywnych abonentów

source: Form loading, please wait...
fr_fr: Chargememnt en cours. Patientez.
pl_pl: Formularz Ładowanie, proszę czekać ...

source: Offsite Wizard
fr_fr: Pour un autre site
pl_pl: Poza siedzibą Kreator

source: Form Type
fr_fr: Type de formulaire
pl_pl: Typ formularza

source: Should this offsite form open as a popup upon submission or just use an iFrame to load in itself?
pl_pl: Gdyby ta forma poza biurem otwartym jako popup po przedstawieniu lub po prostu użyć iframe załadować w sobie?

source: Select List
fr_fr: Sélectionnez une liste
pl_pl: Wybierz Lista

source: Choose the mailing list to subscribe users to.
fr_fr: Choisir la liste d'envoi à laquelle abonner les membres.
pl_pl: Wybierz listę mailingową do objęcia użytkownikom.

source: Show Custom Fields
fr_fr: Afficher les champs personnalisés
pl_pl: Pokaż Pola niestandardowe

source: Should custom fields be generated in this HTML code?
fr_fr: Les champs personnalisés doivent-ils être intégrés dans ce code HTML ?
pl_pl: Pola niestandardowe powinny być generowane w tym kodzie HTML?

source: Title for the popup window in the browser.
fr_fr: Titre du popup
pl_pl: Tytuł w oknie popup w przeglądarce.

source: PopUp Dimensions
fr_fr: Dimensions du popup
pl_pl: PopUp Wymiary

source: pixels
pl_pl: pikseli

source: Width and height of the popup window.
fr_fr: Largeur et hauteur de la fenêtre popup.
pl_pl: Szerokość i wysokość okna popup.

source: Name/caption to display on the submit button.
fr_fr: Nom / légende à afficher sur le bouton de soumission.
pl_pl: Nazwa / napis wyświetlany na przycisk Wyślij.

source: Include Stylesheet
fr_fr: Inclure la feuille de style
pl_pl: Dołącz arkusz stylów

source: Include a stylesheet with styles for the subscribe form?
fr_fr: Inclure une feuille de style avec les styles pour le formulaire d’abonnement ?
pl_pl: Dołącz arkusz stylów ze stylami dla postaci objęcia?

source: Offsite URL
fr_fr: Lien pour formulaire externe
pl_pl: Poza siedzibą URL

source: Direct URL for accessing this offsite form.
fr_fr: URL directe pour accéder à ce formulaire hors site.
pl_pl: Bezpośredni adres URL dostępu do tej formy zdalnych.

source: Offsite Code
fr_fr: Code formulaire externe
pl_pl: Kod offsite

source: HTML and Javascript code to accept subscriptions on external websites into this one.
fr_fr: Code HTML et Javascript pour valider les abonnements sur les sites externes.
pl_pl: Kod HTML i JavaScript do przyjmowania zapisów na stronach zewnętrznych do tego.

source: Copy and paste the code into any webpage.
fr_fr: Copiez et collez le code dans n'importe quelle page Web.
pl_pl: Skopiuj i wklej ten kod do dowolnej strony internetowej.

source: Manage Orders
fr_fr: Gérer les commandes
pl_pl: zarządzanie zamówieniami

source: subscription orders
fr_fr: commandes
pl_pl: Zapisy

source: Search Orders
fr_fr: Recherche une commande
pl_pl: Wyszukiwanie Zamówienia

source: Amount
fr_fr: Montant
pl_pl: Ilość

source: No orders were found
fr_fr: Aucune commande disponible
pl_pl: Nie znaleziono zleceń

source: View the details of this mailinglist
fr_fr: Voir les détails de la liste d'envoi
pl_pl: Zobacz szczegóły tego mailingową

source: Are you sure you want to delete this order? Linked subscription will be removed as well.
fr_fr: Confirmez-vous la suppression de la commande ?
pl_pl: Czy na pewno chcesz usunąć to zamówienie? Związany subskrypcji zostaną również usunięte.

source: View Order
fr_fr: Voir la commande
pl_pl: Zobacz Zamówienie

source: View the details of this subscriber
fr_fr: Voir les détails de l'abonné
pl_pl: Zobacz szczegóły tego abonenta

source: orders
fr_fr: commandes
pl_pl: święcenia

source: Save Subscription Order
fr_fr: Sauvegarder la commande
pl_pl: Zapisz Subskrypcja Zamówienie

source: Subscriber ID
fr_fr: ID abonné
pl_pl: abonent ID

source: Order Number
fr_fr: Numéro de commande
pl_pl: Numer zamówienia

source: Product ID
fr_fr: ID du produit
pl_pl: ID produktu

source: Save Order
fr_fr: Sauvegarder
pl_pl: Zapisz Zamówienie

source: View Order:
fr_fr: Voir la commande :
pl_pl: Zobacz kolejności:

source: &larr; All Orders
fr_fr: &larr; Toutes les commandes
pl_pl: & Larr; Wszystkie zamówienia

source: Are you sure you want to delete this order?
fr_fr: Confirmez-vous la suppression de la commande ?
pl_pl: Czy na pewno chcesz usunąć to zamówienie?

source: 2CO Order Number
fr_fr: Numéro de commande 2CO
pl_pl: 2CO numeru porządkowego

source: Posts Logged
fr_fr: Articles enregistrés
pl_pl: Wiadomości Zapisane

source: Are you sure you want to delete this logged post? You are not actually deleting the post itself, just the fact that it was sent already.
pl_pl: Czy na pewno chcesz usunąć tę zalogowany post? Nie są w rzeczywistości usuwanie sam post, tylko fakt, że został już wysłany.

source: No posts have been logged yet.
fr_fr: Pas d'articles actuellement sélectionnés
pl_pl: Nie ma żadnych wiadomości zostały jeszcze zarejestrowane.

source: Close This
fr_fr: Fermer
pl_pl: Zamknij Ta

source: Run Now
fr_fr: Exécuter maintenant
pl_pl: Biegnij teraz

source: Filters:
fr_fr: Filtres :
pl_pl: filtry:

source: Clear the email queue
fr_fr: Vider la liste d'attente
pl_pl: Wyczyść kolejkę e-mail

source: Are you sure you wish to purge the email queue?
fr_fr: Confirmez-vous la suppression des emails en attente ?
pl_pl: Czy na pewno chcesz wyczyścić kolejkę e-mail?

source: Clear Queue
fr_fr: Vider la liste d'attente
pl_pl: Wyczyść kolejkę

source: Image
pl_pl: Obraz

source: Error
fr_fr: Erreur
pl_pl: Błąd

source: No queued emails found
fr_fr: Aucun message en attente
pl_pl: Nie znaleziono kolejce maile

source: View this subscriber
fr_fr: Aperçu de l'abonné
pl_pl: Zobacz ten abonenta

source: Are you sure you want to delete this queued email?
fr_fr: Confirmez la suppression du message en attente.
pl_pl: Czy na pewno chcesz usunąć tę wiadomość e-mail w kolejce?

source: Emails Queue
fr_fr: Emails en attente
pl_pl: Kolejka e-maili

source: Queue email details
fr_fr: Détails des emails en attente
pl_pl: Kolejka szczegóły e-mail

source: Sending Newsletter
fr_fr: Envoyer
pl_pl: Wysyłanie biuletyn

source: Queuing Newsletter
fr_fr: Envoyer
pl_pl: biuletyn kolejkowania

source: This newsletter will be scheduled for:
fr_fr: Newsletter programmée pour le :
pl_pl: Biuletyn będzie zaplanowane na:

source: This newsletter will be sent immediately, as fast as possible.
fr_fr: Cette newsletter sera envoyée immédiatement, aussi vite que possible.
pl_pl: Biuletyn będzie wysyłany natychmiast, tak szybko jak to możliwe.

source: Please consult your hosting provider to find out if you have hourly/daily/weekly/monthly email sending limits.
fr_fr: Veuillez consulter votre fournisseur d’hébergement pour savoir si vous avez un quota d’envoi d’e-mails par heure / par jour / par semaine / par mois.
pl_pl: dowiedzieć się, czy masz co godzinę / dzień / tydzień / miesiąc limity wysyłania maila proszę skontaktować się z dostawcą usług hostingowych.

source: In case there are limits, rather tick the "Queue this newsletter instead" checkbox below to queue and throttle accordingly.
pl_pl: W przypadku, gdy istnieją granice, a zaznaczyć pole wyboru "kolejki ten biuletyn zamiast" poniżej w kolejce i udusić się odpowiednio.

source: emails have been sent out.
fr_fr: emails ont été envoyés.
pl_pl: e-maile zostały wysłane.

source: emails have been queued.
fr_fr: emails sont en cours d'expédition.
pl_pl: e-maile zostały kolejce.

source: Queue this newsletter instead.
fr_fr: Mettre ce message dans la file d'attente.
pl_pl: Kolejce zamiast tego biuletynu.

source: Successfully Sent
fr_fr: Envoyé avec succès
pl_pl: Wysłano wiadomość

source: Successfully Queued
fr_fr: Mis dans la file d'attente avec succès
pl_pl: pomyślnie kolejce

source: Failed Sending
fr_fr: Erreur expédition
pl_pl: Wysyłanie nie powiodło się

source: Failed Queuing
fr_fr: Erreur mise en attente
pl_pl: Nie udało kolejkowania

source: Email Preview
fr_fr: Aperçu
pl_pl: Wyślij Podgląd

source: Start Sending
fr_fr: Débuter l'expédition
pl_pl: Rozpocznij wysyłanie

source: Sending Now
fr_fr: Envoyer
pl_pl: Wysyłanie teraz

source: Resume Sending
fr_fr: Reprendre l'envoi
pl_pl: wznowić wysyłanie

source: Start Queuing
fr_fr: Démarrer la file d'attente
pl_pl: Rozpocznij kolejkowania

source: Queuing Now
fr_fr: Mise en file d'attente
pl_pl: teraz kolejkowania

source: Resume Queuing
fr_fr: Reprendre la file d'attente
pl_pl: wznowienie kolejkowania

source: Cancelled
fr_fr: Annulé
pl_pl: Odwołany

source: Continue to History
fr_fr: Voir l'historique
pl_pl: Kontynuować Historia

source: Continue to Queue
fr_fr: Voir la file d'attente
pl_pl: Kontynuuj do kolejki

source: No subscribers are available, please try again.
fr_fr: Aucun abonné disponible. Réessayez.
pl_pl: Brak abonenci są dostępne, proszę spróbować ponownie.

source: Edit Newsletter
fr_fr: Modifier la newsletter
pl_pl: Edycja biuletyn

source: Permalink:
pl_pl: Link:

source: View Newsletter
fr_fr: Voir la newsletter
pl_pl: Zobacz biuletyn

source: Get Link
fr_fr: Obtenir le lien
pl_pl: Uzyskać link

source: words and
fr_fr: mots et
pl_pl: słowa i

source: Word Count:
fr_fr: Mots au total :
pl_pl: Liczba słów:

source: Add Content Area
fr_fr: Ajouter une zone de contenu
pl_pl: Dodaj obszarze zawartości

source: Content Area %s
pl_pl: Powierzchnia zawartość% s

source: Use shortcode %s to display this content
fr_fr: Utiliser le shortcode %s pour afficher ce contenu
pl_pl: Użyj shortcode% s, aby wyświetlić zawartość

source: Are you sure you want to remove this content area?
fr_fr: Confirmez-vous la suppression de ce contenu ?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten obszar zawartości?

source: Content Area
fr_fr: Zone de contenu
pl_pl: Obszar zawartości

source: These are scheduled tasks which are automatically run using the WordPress cron.
fr_fr: Certaines tâches programmées sont automatiquement exécutées par le cron Wordpress.
pl_pl: Są one zaplanowane zadania, które są automatycznie uruchamiane za pomocą crona WordPress.

source: Schedule Task
fr_fr: Tâche planifiée
pl_pl: harmonogram zadań

source: Next Scheduled Run
fr_fr: Prochain envoi programmé
pl_pl: Następne zaplanowane Run

source: Are you sure you want to execute this task right now? It may take a while to execute, please do not refresh or close this window.
fr_fr: Êtes-vous sûr de vouloir exécuter cette tâche tout de suite ? Elle peut prendre du temps, veuillez ne pas rafraîchir ou fermer la fenêtre.
pl_pl: Czy na pewno chcesz, aby wykonać to zadanie w tej chwili? Może to potrwać do wykonania, nie należy odświeżyć lub zamknąć to okno.

source: Reschedule
fr_fr: Replanifier
pl_pl: przełożyć

source: Are you sure you want to reset this schedule?
fr_fr: Confirmez-vous la suppression de cette planification ?
pl_pl: Czy na pewno chcesz zresetować ten harmonogram?

source: Stop Schedule
fr_fr: Arrêter l'envoi programmé
pl_pl: Zatrzymaj Harmonogram

source: Are you sure you wish to clear this scheduled task?
fr_fr: Confirmez-vous la suppression de cette tâche planifiée ?
pl_pl: Czy na pewno chcesz usunąć ten zaplanowane zadanie?

source: future autoresponder emails waiting
fr_fr: futurs emails de répondeur automatique en attente
pl_pl: przyszłe maile autoresponder oczekujących

source: %s emails sent
fr_fr: %s emails envoyés
pl_pl: % s e-maile wysłane

source: Inactive Subscriptions Action
fr_fr: Action sur les abonnements inactifs
pl_pl: Nieaktywne Subskrypcje Action

source: Really Simple Captcha cleanup
fr_fr: Nettoyage du Really Simple Catcha
pl_pl: Really Simple czyszczenia Captcha

source: General
fr_fr: Configuration
pl_pl: Generał

source: Please submit a serial key in the form below.
fr_fr: Indiquez une clé d'activation ci-dessous.
pl_pl: Proszę przesłać klucz seryjny w poniższym formularzu.

source: You can obtain the serial key from your %s.
fr_fr: Vous pouvez obtenir votre clé sur %s.
pl_pl: Można uzyskać klucz seryjny swojej% s.

source: downloads section
fr_fr: section des téléchargements
pl_pl: sekcja pliki do pobrania

source: Serial Key
fr_fr: Clé d'activation
pl_pl: Numer seryjny

source: You can configure each email template individually according to your needs.
fr_fr: Chaque modèle d'email peut être configuré individuellement selon vos besoins.
pl_pl: Można skonfigurować każdy szablon e-mail indywidualnie w zależności od potrzeb.

source: You may use any of the
fr_fr: Vous pouvez utiliser l'un des
pl_pl: Można użyć dowolnego z

source: Shortcodes/Variables
fr_fr: Raccourcis/variables
pl_pl: Shortcodes / Zmienne

source: shortcodes/variables
pl_pl: shortcodes / zmienne

source: Check for Updates
fr_fr: Chercher les mises à jour
pl_pl: Sprawdź aktualizacje

source: Your version of the Newsletter plugin is up to date.
fr_fr: Votre version du plugin Newsletter est à jour.
pl_pl: Twoja wersja wtyczki biuletyn jest aktualny.

source: Last checked on <b>%s</b>
fr_fr: Dernière vérification le <b>%s</b>
pl_pl: Ostatnio sprawdzane na <b>% s </ b>

source: Check Again
fr_fr: Vérifier à nouveau
pl_pl: Sprawdź ponownie

source: The plugin checks for new versions every 24 hours. If you want to check right now, click the "Check Again" button in order to do so.
pl_pl: Wtyczka sprawdza dostępność nowych wersji co 24 godziny. Jeśli chcesz sprawdzić już teraz, kliknij przycisk "Sprawdź ponownie" w tym celu.

source: Use the JSON API to perform certain functions via API calls.
pl_pl: Za pomocą interfejsu API JSON do wykonywania pewnych funkcji poprzez API.

source: The URL to submit API calls to
fr_fr: L'URL à laquelle soumettre les appels de l'API
pl_pl: Adres URL do przedstawienia wywołań API do

source: Are you sure you want to generate a new key? The previous key will stop working.
fr_fr: Souhaitez-vous générer une nouvelle clé ? La précédente va être supprimée.
pl_pl: Czy na pewno chcesz, aby wygenerować nowy klucz? Dotychczasowy klucz przestanie działać.

source: Generate New Key
fr_fr: Générer une nouvelle clé
pl_pl: Generowanie nowego klucza

source: Unique key to use for authentication with the API
fr_fr: Clé unique à utiliser pour l'authentification avec l'API
pl_pl: Unikalny klucz użyć do uwierzytelniania z API

source: Making an API Call
pl_pl: Dokonywanie połączeń API

source: Below is an example of making a JSON API call
pl_pl: Poniżej znajduje się przykład tworzenia JSON wywołania API

source: API Methods
fr_fr: Méthodes API
pl_pl: Metody API

source: Each of these shortcodes below can be used inside the content of a newsletter to be replaced with an appropriate value automatically.
fr_fr: Chacun des shortcodes ci-dessous peut être inséré dans le contenu de la newsletter.
pl_pl: Każda z tych skróconych poniżej mogą być używane wewnątrz treści biuletynu zostać zastąpiona odpowiednią wartość automatycznie.

source: Code/String
pl_pl: Kod / String

source: Description
pl_pl: Opis

source: Insert into Editor
fr_fr: Insérer
pl_pl: Wstawić do edytora

source: Inserts the excerpt of a single post.
fr_fr: Insère l'extrait d'un seul article
pl_pl: Wstawia fragment jednym wpisie.

source: Insert the excerpts of multiple posts.
fr_fr: Insère les extraits de plusieurs articles
pl_pl: Włóż fragmenty wielu stanowiskach.

source: Insert a post featured thumbnail image.
fr_fr: Insère la vignette de l'article
pl_pl: Włóż słupek wyróżniona miniatura.
