Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Type a label/caption to display for the checkbox which your commentors will see.
fr_fr: Entrez une légende à afficher pour la case à cocher que les commentateurs pourront voir.
pl_pl: Wpisz etykietę / podpis do wyświetlania w polu wyboru, które twoi commentors zobaczy.

source: Auto Check Checkbox
fr_fr: Sélection automatique pour l'abonnement
pl_pl: Auto Sprawdź Checkbox

source: automatically check the checkbox on the comment form.
fr_fr: cocher automatiquement la case dans le formulaire de commentaire
pl_pl: automatycznie zaznaczyć pole wyboru w formularzu komentarza.

source: Registration Checkbox
fr_fr: Inscrire à la newsletter dans le formulaire d'inscription de Wordpress
pl_pl: Pole wyboru Rejestracja

source: WordPress registration is currently deactivated
fr_fr: L'inscription à Wordpress est désactivée
pl_pl: WordPress Rejestracja jest obecnie wyłączona

source: Turn this on to place a subscribe checkbox on the registration form.
fr_fr: Activez ceci pour ajouter une case à cocher de souscription au formulaire de souscription.
pl_pl: Turn to na umieszczenie wyboru zapisu w formularzu rejestracyjnym.

source: Registration Checkbox Label
fr_fr: Libellé de la case à cocher pour l'abonnement
pl_pl: Rejestracja pole wyboru Etykieta

source: Label/caption text next to the checkbox on the registration form.
fr_fr: Légende à côté de la case à cocher du formulaire de souscription.
pl_pl: Tekst etykiety / caption obok pola wyboru na formularzu rejestracyjnym.

source: Auto check to subscribe
fr_fr: Sélection automatique pour l'abonnement
pl_pl: Automatyczna kontrola subskrybować

source: Should the subscribe checkbox be ticked/checked by default or not?
fr_fr: La case à cocher devrait-elle être cochée par défaut ?
pl_pl: Jeżeli pole wyboru należy zaznaczyć subskrybować / domyślnie zaznaczone, czy nie?

source: Registration List(s)
fr_fr: Liste(s) d'abonnement
pl_pl: Lista (-y) rejestracyjny

source: New users will be subscribed to the chosen list(s) upon successful registration. The subscribe will only happen if the subscribe checkbox was ticked/checked by the user accordingly.
fr_fr: S’abonner à une liste d’envoi
pl_pl: Nowi użytkownicy będą obejmowane do wybranej listy (ów) po udanej rejestracji. Subskrybować nastąpi tylko wtedy, gdy pole wyboru zostało zaznaczone subskrybować / sprawdzana przez użytkownika odpowiednio.

source: To which list(s) should new users be subscribed upon registration?
fr_fr: À quelle(s) liste(s) les nouveaux utilisateurs devraient-ils être abonnés au moment de l'inscription ?
pl_pl: Do których wykaz (y) powinny być obejmowane nowi użytkownicy przy rejestracji?

source: Select Theme Folder
fr_fr: Choisir le dossier Thème
pl_pl: Wybierz temat Folder

source: No theme folders could be found inside the "
fr_fr: Aucun dossier de thème ne peut être trouvé dans le "
pl_pl: Brak folderów tematycznych można znaleźć wewnątrz "

source: Use Custom CSS
fr_fr: Utiliser un fichier CSS personnalisé
pl_pl: Użyj niestandardowej CSS

source: Load any additional CSS into the site as needed.
fr_fr: Chargez tout CSS supplémentaire dans le site si nécessaire.
pl_pl: Załaduj dodatkowego CSS w miejscu w miarę potrzeb.

source: Load Default Scripts
fr_fr: Charger les scripts par défaut
pl_pl: Skrypty Load Default

source: Turn On/Off the loading of default scripts in the plugin.
fr_fr: Activer / Désactiver le chargement des scripts par défaut dans le plugin.
pl_pl: Włączanie / wyłączanie ładowania domyślnych skryptów wtyczki.

source: jQuery UI Button
pl_pl: jQuery UI Przycisk

source: A simple RSS feed of your newsletters which your users can subscribe to.
fr_fr: Un flux RSS de vos newsletters auxquels vos utilisateurs peuvent s'abonner.
pl_pl: Proste RSS swoich biuletynach, które użytkownicy mogą subskrybować.

source: On
fr_fr: Oui
pl_pl: Na

source: Off
fr_fr: Non
pl_pl: Poza

source: This email address is used for general notification purposes throughout the plugin. You may use multiple, comma separated email addresses for multiple administrators eg. email1@domain.com,email2@domain.com,email3@domain.com,etc.
fr_fr: Cette adresse email est utilisée à des fins de notification générale dans tout le plugin. Vous pouvez utiliser plusieurs adresses de courriel séparées par des virgules pour plusieurs administrateurs, par exemple : email1@domain.com, email2@domain.com...
pl_pl: Ten adres email jest wykorzystywany dla celów ogólnych powiadomień całej wtyczki. Można użyć wielu, oddzielonych przecinkami adresy e-mail dla wielu administratorów np. Email1 @ domain.com, mail2 @ domain.com, email3 @ domain.com itp.

source: Email address of the administrator for notification purposes.
fr_fr: Adresse email de l'administrateur à des fins de notification.
pl_pl: Adres e-mail administratora do celów notyfikacji.

source: From Address
fr_fr: Adresse d'envoi
pl_pl: od Adres

source: This email address is used for the "From:" header in all outgoing emails and it will appear in the recipient email/webmail client as the sender from which the email was sent.
fr_fr: Cette adresse de courrier électronique est utilisée pour l'en-tête "De :" dans tous les emails sortants et elle apparaîtra dans le courrier électronique du destinataire comme expéditeur à partir duquel le courrier électronique a été envoyé.
pl_pl: Ten adres email jest wykorzystywany do "Od:" w nagłówku wszystkich wychodzących wiadomości e-mail i pojawi się w kliencie poczty e-mail odbiorcy / webmail jako nadawcy, z którego wiadomość została wysłana.

source: Update "Bounce Receival Email" setting with this value as well?
fr_fr: Mettre à jour le paramètre "Email de Réception des Retours en Erreur" aussi avec cette valeur?
pl_pl: Update "Bounce Receival Wyślij" ustawienie z tej wartości, jak również?

source: Many email servers requires the "Bounce Receival Email" (Return-Path) header value to be the same as the "From Address" (From) header value else it may not send out emails. If your emails are not going out, try making the "Bounce Receival Email" (Return-Path) and "From Address" (From) exactly the same using this checkbox.
fr_fr: Beaucoup de serveurs d'envoi de mails demandent que la valeur de l'en-tête « Mail retour en erreur » (Return-Path) soit la même que celle de l'en-tête « Adresse en provenance » (From) sous peine de ne pouvoir envoyer d'emails. Si vos emails ne partent pas, essayez de donner la même valeur aux deux en-têtes en cliquant sur cette case.
pl_pl: Wiele serwerów poczty elektronicznej wymaga "Bounce Receival Wyślij" (Return-Path) wartość nagłówka być taka sama jak "From Address" (Z) wartości nagłówka innego nie może wysłać e-maile. Jeśli e-maile nie gasną, spróbuj z "Bounce Receival Wyślij" (Return-Path) oraz "From Address" (Z) dokładnie to samo za pomocą tego pola wyboru.

source: This is the From email address that your subscribers will see.
fr_fr: C'est l'adresse email d'expédition que vos abonnés verront.
pl_pl: To jest adres e-mail From że abonenci będą widzieć.

source: From Name
fr_fr: De
pl_pl: Z nazwy

source: Use your business name, website name or even your own name which will appear to the recipient in their email/webmail client so that they immediately know from whom the email was sent.
fr_fr: Utilisez le nom de votre entreprise, le nom du site ou même votre propre nom qui apparaîtra au destinataire dans leur client email / webmail afin qu'ils sachent par qui l'email a été envoyé.
pl_pl: Użyj nazwę firmy, nazwę strony internetowej, a nawet własną nazwę, która pojawi się do odbiorcy w swojego klienta e-mail / webmail tak, że od razu wiadomo z którego wiadomość została wysłana.

source: This is the name that will be displayed in the From field to your subscribers.
fr_fr: Nom affiché dans le champ De pour les abonnés.
pl_pl: Jest to nazwa, która będzie wyświetlana w polu Od do swoich abonentów.

source: Read Tracking
fr_fr: Statistiques d'ouverture
pl_pl: Czytaj Tracking

source: Tracking inside newsletters to tell you how many emails were (not) read
fr_fr: Le suivi permet vous dire si votre message a été ouvert ou pas et d'en afficher le nombre.
pl_pl: Śledzenie wewnątrz biuletynów powiedzieć, jak wiele e-maile były (nie) czytaj

source: Tracking Image
fr_fr: Image de suivi
pl_pl: Obraz śledzenie

source: Invisible
pl_pl: Niewidzialny

source: Custom Image/Logo
fr_fr: Image personnalisée
pl_pl: Niestandardowe Obrazek / Logo

source: Tracking Image/Logo
fr_fr: Image pour le suivi
pl_pl: Śledzenie obrazu / Logo

source: Current image:
fr_fr: Image actuelle :
pl_pl: Aktualne zdjęcie:

source: The click tracking will convert your links to unique shortlinks automatically. When the links are clicked inside newsletters, the link, email and subscriber is tracked to create statistics.
fr_fr: Le suivi des clics permettra de convertir automatiquement vos liens vers des liens uniques. Lorsque les liens sont cliqués dans votre newsletter, le lien, l'email et l'abonné sont suivis pour créer des statistiques.
pl_pl: Śledzenie kliknięcie konwertować linki do unikalnych shortlinks automatycznie. Po kliknięciu łącza są wewnątrz biuletynów, link, e-mail, a abonent śledzone do tworzenia statystyk.

source: Should links inside newsletters be tracked as they are clicked?
fr_fr: Les liens dans les newsletters doivent-ils être suivis au fur et à mesure qu'ils sont cliqués ?
pl_pl: Gdyby linki wewnętrzne biuletyny być śledzone są one kliknięty?

source: Mail Type
fr_fr: Type d'email
pl_pl: Poczta Rodzaj

source: Choose your preferred way of sending emails. If you are not sure, leave it on "Local Server" setting to send through your own server. Advanced users can use an "SMTP Server" if needed.
fr_fr: Choisissez votre méthode préférée d'envoi de mails. Si vous n'êtes pas sûr, laissez « serveur local », qui envoie via votre propre serveur. Les utilisateurs avancés peuvent utiliser « serveur SMTP » si besoin.
pl_pl: Wybierz preferowany sposób wysyłania wiadomości e-mail. Jeśli nie jesteśmy pewni, należy pozostawić go na "lokalny serwer" ustawienie wysłać za pośrednictwem własnego serwera. Zaawansowani użytkownicy mogą skorzystać z "Serwer SMTP" w razie potrzeby.

source: SMTP Server
fr_fr: Serveur SMTP
pl_pl: Serwer SMTP

source: Use this for any remote or local SMTP server or popular email and relay services such as Gmail, AuthSMTP, AmazonSES, SendGrid, etc.
fr_fr: Utilisez ceci pour tout serveur SMTP local ou distant ou pour tout service populaire d'emails comme Gmail, AuthSMTP, AmazonSES, SendGrid, etc.
pl_pl: Użyj tego dla każdego zdalnego lub lokalnego serwera SMTP lub popularnych e-mail i przekaźnikowych usług, takich jak Gmail, AuthSMTP, AmazonSES, SendGrid itp

source: Local server uses WordPress wp_mail() which by default uses your local email exchange on this hosting. This is the recommended option as it should work without any additional setup.
fr_fr: Le serveur local utilise la fonction wp_mail() de Wordpress qui, par défaut, utilise votre échange local d'emails. Cette option est recommandée étant donné qu'elle devrait fonctionner sans configuration supplémentaire.
pl_pl: Lokalny serwer używa WordPress wp_mail (), które domyślnie korzysta z lokalnym wymianę e-mail o tym hostingu. Jest to opcja zalecana, jak to powinno działać bez dodatkowej konfiguracji.

source: The method of sending out emails globally.
fr_fr: La méthode d'envoi global de mails.
pl_pl: Sposób wysyłania wiadomości e-mail na całym świecie.

source: SMTP host name eg. "localhost". For Gmail, use "smtp.gmail.com".
fr_fr: Nom d'hôte SMTP, par exemple. "Localhost". Pour Gmail, utilisez "smtp.gmail.com".
pl_pl: Nazwa hosta SMTP np. "Host lokalny". Gmail, należy użyć "smtp.gmail.com".

source: SMTP Port
fr_fr: Port SMTP
pl_pl: Port SMTP

source: This is the SMTP port number to connect to. This is usually port 25.
fr_fr: Numéro de port SMTP (25 habituellement).
pl_pl: Jest to numer portu SMTP do łączenia się. Zazwyczaj jest to port 25.

source: SMTP Protocol
fr_fr: Protocole SMTP
pl_pl: Protokół SMTP

source: None (recommended)
fr_fr: Aucun (recommandé)
pl_pl: Brak (zalecane)

source: Set the connection protocol prefix.
fr_fr: Définir le préfixe du protocole de connexion.
pl_pl: Ustaw prefiks protokołu połączenia.

source: SMTP Authentication
fr_fr: Authentification SMTP
pl_pl: Autoryzacja SMTP

source: Turn On if your SMTP server requires a username and password.
fr_fr: Cliquer sur OUI si votre serveur SMTP requiert un identifiant et un mot de passe
pl_pl: Włącz, jeśli serwer SMTP wymaga nazwy użytkownika i hasła.

source: SMTP Username
fr_fr: Identifiant SMTP
pl_pl: Nazwa użytkownika SMTP

source: SMTP Password
fr_fr: Mot de passe SMTP
pl_pl: Hasło SMTP

source: DKIM Signing
fr_fr: Signature DKIM
pl_pl: DKIM

source: DKIM (DomainKeys Identified Mail) is a way to digitally sign messages and verify that the messages were sent by a particular domain. It works like a wax seal on an envelope, preventing messages from being tampered with.
fr_fr: DKIM (DomainKeys Identified Mail) est un moyen de signer les messages numériquement et de vérifier qu'ils ont été envoyés par un domaine spécifique. Il fonctionne comme un sceau de cire sur une enveloppe, ce qui empêche que les messages ne soient interceptés.
pl_pl: DKIM (DomainKeys Identified Mail) to sposób na cyfrowe podpisywanie wiadomości i sprawdź, czy wiadomości zostały wysłane przez daną domenę. To działa jak woskową pieczęcią na kopercie, zapobiegając wiadomości nie były naruszone.

source: The DKIM signature only works if you are using an SMTP server. If you want to use your local email server (WP Mail), please enable DKIM on the server itself and do not turn this on. The wizard will now start.
fr_fr: La signature DKIM ne fonctionne que si vous utilisez un serveur SMTP. Si vous souhaitez utiliser votre serveur de messagerie local (WP Mail), veuillez activer DKIM sur le serveur lui-même et ne pas activer cette option. L'assistant va maintenant démarrer.
pl_pl: DKIM podpis działa tylko w przypadku korzystania z serwera SMTP. Jeśli chcesz korzystać z lokalnego serwera e-mail (WP Mail), zezwól DKIM na samym serwerze, a nie to włączyć. Kreator zostanie uruchomiony.

source: Turn on/off the DKIM signing of your outgoing emails. Only use this with SMTP server.
fr_fr: Activer / désactiver la signature DKIM de vos e-mails sortants. Utiliser uniquement avec le serveur SMTP.
pl_pl: Włączanie / wyłączanie podpisania DKIM do wychodzących wiadomości e-mail. używaj go jedynie z serwerem SMTP.

source: Use the domain name that you are sending from, the one inside the From Address value.
fr_fr: Utilisez le nom de domaine à partir duquel vous envoyez, celui de l'adresse de l'expéditeur.
pl_pl: Użyj nazwy domeny, który wysyłany jest od, jeden wewnątrz Od wartości adresowej.

source: Any string with letters only. Use "newsletters" by default
fr_fr: Toute chaîne de caractères avec des lettres seulement. Utilisez « newsletter » par défaut.
pl_pl: Dowolny ciąg tylko z liter. Użyj "newslettery" Domyślnie

source: DKIM Private Key
fr_fr: Clé privée DKIM
pl_pl: DKIM klucza prywatnego

source: Auto Import WordPress Users
fr_fr: Auto-importer les utilisateurs
pl_pl: Automatyczny import Użytkownicy WordPress

source: With this turned on, the WordPress user import will run once hourly to check for new users.
fr_fr: Avec cette option activée, l'importation d'utilisateurs WordPress s'exécutera une fois par heure pour vérifier les nouveaux utilisateurs.
pl_pl: Mając to włączone, import użytkownikiem WordPress będzie uruchamiane raz co godzinę, by sprawdzić dla nowych użytkowników.

source: Roles/Lists
fr_fr: Rôles/Listes
pl_pl: Role / Listy

source: No roles/lists are available
fr_fr: Aucun rôle/liste n'est disponible
pl_pl: Brak role / Wykazy są dostępne

source: Require Activation
fr_fr: Nécessite une activation
pl_pl: wymagają aktywacji

source: Should imported users be required to activate/confirm their subscription via email?
fr_fr: utilisateurs ont été importés en tant qu’abonnés.
pl_pl: Gdyby zaimportowanych użytkowników wymagane do aktywacji / potwierdzić ich subskrypcji za pośrednictwem poczty elektronicznej?

source: Select:
fr_fr: Sélectionner :
pl_pl: Wybierz:

source: or meta key:
fr_fr: ou une clé meta:
pl_pl: lub meta klucz:

source: No custom fields are available.
fr_fr: Pas de champ personnalisé disponible.
pl_pl: Brak pola niestandardowe są dostępne.

source: Map user meta by selection or custom key to import into custom fields.
fr_fr: Choisissez les données meta utilisateur ou une clé personnalisée à importer dans les champs personnalisés.
pl_pl: Mapa użytkownika meta poprzez selekcję lub klucza niestandardowej zaimportować do pól niestandardowych.

source: subject of the email to the subscribers.
fr_fr: Objet de l'email aux abonnés.
pl_pl: Przedmiotem wiadomości do abonentów.

source: Number of Posts
fr_fr: Nombre d'articles
pl_pl: Ilość postów

source: Specify the number of posts to include. If you are using Post Categories and Group by Category is turned on below, the number of posts will be used per category, not in total.
fr_fr: Indiquez le nombre d'articles à inclure. Si vous utilisez les catégories et les groupes de catégories (activé ci-dessous), le nombre de messages sera utilisé par catégorie, et non au total.
pl_pl: Określ liczbę stanowisk, które obejmują. Jeśli używasz post Kategorie i grupy według kategorii jest włączony poniżej, liczba stanowisk zostaną wykorzystane w każdej kategorii, a nie w całości.

source: Only new posts will be sent out and each post not more than once.
fr_fr: Seuls les nouveaux articles seront envoyés et chaque article ne sera envoyé qu'une fois.
pl_pl: Tylko nowe posty zostaną wysłane, a każdy pisać nie więcej niż jeden raz.

source: Language
fr_fr: Langue
pl_pl: Język

source: Choose the language part which should be used for the posts.
fr_fr: Choisissez la langue qui doit être utilisée pour les articles.
pl_pl: Wybierz część języka, który powinien być stosowany w odniesieniu do stanowiska.

source: Take Posts From
fr_fr: Prendre les articles selon
pl_pl: Take wiadomości z

source: Custom Post Types
fr_fr: Articles personnalisés
pl_pl: Typy niestandardowe post

source: Should posts be regular posts in categories or posts from custom post types?
fr_fr: Les posts doivent-ils être de type courant ou de type personnalisé ?
pl_pl: Powinny być regularne posty stanowisk w kategoriach lub posty z niestandardowych typów pocztowych?

source: Tick/check custom post types to take posts from for sending.
fr_fr: Cocher les articles à envoyer selon leur custom post type.
pl_pl: Zaznacz / sprawdzić niestandardowe typy post, do podjęcia posty z wysyłania.

source: categories for posts to be taken from.
fr_fr: Catégories des articles
pl_pl: kategorie dla stanowiska, które należy pobrać z.

source: No categories are available
fr_fr: Aucune catégorie disponible
pl_pl: Brak kategorie są dostępne

source: Group by Category
fr_fr: Grouper par catégorie
pl_pl: Grupa wg kategorii

source: Group posts by category, each set with a category heading and link.
fr_fr: Groupez les posts par catégorie, chacun ayant un en-tête de catégorie et un lien.
pl_pl: Grupa stanowisk według kategorii, każdy zestaw z nagłówkiem kategorii i link.

source: Exclude Posts
fr_fr: Exclure des articles
pl_pl: Wykluczenie postów

source: optional. comma separated post IDs to exclude from the latest posts subscription email.
fr_fr: Optionnel. Séparez par des virgules les identifiants (ID) des posts pour les exclure de la newsletter contenant les derniers posts.
pl_pl: opcjonalny. oddzielonych przecinkami identyfikatorów pocztowych, aby wykluczyć z najnowszej email posty subskrypcji.

source: Order Posts
fr_fr: Tri des articles
pl_pl: Zamówienie Posty

source: by
fr_fr: par
pl_pl: przez

source: Parent
pl_pl: Roślina mateczna

source: Comment Count
fr_fr: Nombre de commentaires
pl_pl: Komentarz hrabia

source: Oldest Post Date/Time
fr_fr: Date de l'article le plus ancien
pl_pl: Starsze post Date / Time

source: (format: YYYY-MM-DD HH:MM:SS)
fr_fr: (format: AAAA-MM-JJ HH:MM:SS)
pl_pl: (Format: RRRR-MM-DD HH: MM: SS)

source: Show posts with a publish date no older than the specified date above.
fr_fr: Afficher les articles dont la date de publication est antérieure à la date spécifiée ci-dessus.
pl_pl: Wyświetl posty z dniem opublikowania nie starsze niż podana data powyżej.

source: Update Schedule Interval?
fr_fr: Mettre à jour l'intervalle d'envoi ?
pl_pl: Harmonogram aktualizacji Interval?

source: leave this as No to leave the interval and current schedule unchanged.
fr_fr: Laisser NON si vous ne souhaitez pas modifier l'intervalle de programmation actuelle.
pl_pl: zostawić to jako nr opuścić przedział oraz aktualny harmonogram zmian.

source: Start Date/Time
fr_fr: Date et heure de départ
pl_pl: Data rozpoczęcia / godzina

source: Current Date/Time:
fr_fr: Date/Heure actuelle :
pl_pl: Aktualna data / czas:

source: Choose the day to start sending these posts for the first time with the settings configured.
fr_fr: Choisissez le jour pour commencer à envoyer ces messages pour la première fois avec les paramètres configurés.
pl_pl: Wybierz dzień, aby rozpocząć wysyłanie tych stanowisk po raz pierwszy z ustawieniami skonfigurowanymi.

source: Sending Interval
fr_fr: Intervalle entre les envois
pl_pl: Wysyłanie Interval

source: - Select Schedule -
fr_fr: - Sélectionner une date -
pl_pl: - Wybierz Harmonogram -

source: No schedules are available
fr_fr: Pas d'envoi programmé
pl_pl: Brak rozkłady są dostępne

source: Management Post ID
fr_fr: Gestion ID article
pl_pl: Zarządzanie wiadomościami ID

source: ID of the WordPress post with the %s shortcode in it.
fr_fr: Identifiant du post Wordpress muni du raccourci %s.
pl_pl: ID WordPress post z% s SHORTCODE w nim.

source: Management Link text
fr_fr: Texte du lien de gestion des abonnements
pl_pl: Zarządzanie link tekstowy

source: displays subscription management page. generated by %s in content
fr_fr: affiche la page de gestion des abonnements, généré par %s
pl_pl: wyświetlenie strony zarządzania subskrypcji. generowane przez% s w treści

source: Authentication Email Subject
fr_fr: Objet de l'email d'authentification
pl_pl: Uwierzytelnianie email Temat

source: The subject of the email when a subscriber authenticates.
fr_fr: L'objet de l'email quand un abonné s'authentifie.
pl_pl: Przedmiotem email, gdy abonent uwierzytelnia.

source: Allow New Subscribes
fr_fr: Permettre de nouveaux abonnements
pl_pl: Pozwól Nowe subskrybuje

source: Should other, non-private lists be shown for subscribers to subscribe to?
fr_fr: Les autres listes non privées devraient-elles être visibles aux abonnés pour qu'ils s'y inscrivent ?
pl_pl: Gdyby inne, nie-prywatne listy udostępniana dla abonentów do subskrybowania?

source: Custom Fields In Management
fr_fr: Gestion champs personnalisés
pl_pl: Pola niestandardowe w zarządzaniu

source: Should custom fields be shown in the management section to allow subscribers to edit values?
fr_fr: Les champs personnalisés devraient-ils être visibles dans la section de gestion pour autoriser les abonnés à en modifier les valeurs ?
pl_pl: Pola niestandardowe powinny być pokazane w sekcji zarządzania, aby umożliwić abonentowi edytować wartości?

source: Allow Changing Email Address
fr_fr: Autoriser la modification de l'adresse email
pl_pl: Pozwól Zmiana adresu e-mail

source: Allow subscribers to change their email address?
fr_fr: Autoriser les abonnés à modifier leur l'adresse email ?
pl_pl: Umożliwić abonentowi zmienić swój adres e-mail?

source: Allow Changing of Format
fr_fr: Autoriser le changement de format
pl_pl: Pozwól Zmiana formatu

source: Let subscribers choose between HTML and TEXT formatted emails.
fr_fr: Permettre aux abonnés de choisir entre HTML et du texte formaté.
pl_pl: Niech abonenci wybierać między HTML i tekst sformatowany e-maili.
