Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Special
fr_fr: Spécial
pl_pl: Specjalny

source: Text Area
fr_fr: Champs multiligne
pl_pl: Obszar tekstu

source: Select Drop Down
fr_fr: Liste déroulante
pl_pl: Wybierz z listy rozwijanej

source: Radio Buttons
fr_fr: Boutons radio
pl_pl: Zaznaczanie jednej opcji

source: Checkboxes
fr_fr: Cases à cocher
pl_pl: Pola wyboru

source: Predefined : Country Select
fr_fr: Prédéfini : choix de pays
pl_pl: Predefiniowane: Kraj Wybierz

source: Predefined : Date Picker (YYYY-MM-DD)
fr_fr: Prédéfini : date (AAAA-MM-JJ)
pl_pl: Predefiniowane: Date Picker (YYYY-MM-DD)

source: Predefined : Gender
fr_fr: Prédéfini : sexe
pl_pl: Predefiniowane: Płeć

source: Hidden
fr_fr: Caché
pl_pl: Ukryty

source: Uploaded file
fr_fr: Fichier téléchargé
pl_pl: Przesłany plik

source: First Name
fr_fr: Prénom
pl_pl: Imię

source: Last Name
fr_fr: Nom
pl_pl: Nazwisko

source: Nickname
fr_fr: Surnom
pl_pl: Pseudonim

source: Biographical Info
fr_fr: Infos biographiques
pl_pl: informacje biograficzne

source: This task does not have a next schedule.
fr_fr: Cette tâche n'est pas planifiée.
pl_pl: To zadanie nie ma następny harmonogram.

source: No schedule has been set for this task.
fr_fr: Tâche non planifiée.
pl_pl: Brak harmonogramu został ustawiony dla tego zadania.

source: No cron schedules are available or no task was specified.
fr_fr: Aucune planification cron disponible ou tâche non spécifiée.
pl_pl: Nie spodziewają cron są dostępne lub nie mają zadanie zostało określone.

source: Overview
fr_fr: Aperçu
pl_pl: Przegląd

source: Submit Serial
fr_fr: Renseigner la clé d’activation
pl_pl: Prześlij seryjny

source: Create Newsletter
fr_fr: Créer une newsletter
pl_pl: Tworzenie Biuletyn

source: Autoresponders
fr_fr: Répondeurs automatiques
pl_pl: autorespondery

source: Autoresponder Emails
fr_fr: Répondeurs automatiques
pl_pl: Emaile Autoresponder

source: Mailing Lists
fr_fr: Listes d'envoi
pl_pl: Mailing list

source: Groups
fr_fr: Groupes
pl_pl: Grupy

source: Subscribers
fr_fr: Abonnés
pl_pl: abonenci

source: Custom Fields
fr_fr: Champs personnalisés
pl_pl: Pola niestandardowe

source: Import/Export
pl_pl: Import Eksport

source: Email Snippets
fr_fr: Snippets
pl_pl: Fragmenty Email

source: Save Email Snippets
fr_fr: Sauvegarder
pl_pl: Zapisz Snippets Email

source: Email Queue
fr_fr: Envoi en attente
pl_pl: Kolejka email

source: Links
fr_fr: Liens
pl_pl: Spinki do mankietów

source: Clicks
fr_fr: Clics
pl_pl: Kliknięcia

source: Subscribe Orders
fr_fr: Abonnements
pl_pl: Subskrybuj Zamówienia

source: General Configuration
fr_fr: Réglages généraux
pl_pl: Konfiguracja ogólna

source: Subscribers Configuration
fr_fr: Réglages pour les souscripteurs
pl_pl: abonenci Konfiguracja

source: System Configuration
fr_fr: Configuration
pl_pl: Konfiguracja systemu

source: Scheduled Tasks
fr_fr: Tâches en attente
pl_pl: Zaplanowane zadania

source: Updates
fr_fr: Mises à jour
pl_pl: aktualizacje

source: Extensions
fr_fr: Plugin
pl_pl: rozszerzenia

source: Extensions Settings
fr_fr: Réglages des extensions
pl_pl: Przedłużanie Ustawienia

source: Support &amp; Help
fr_fr: Aide
pl_pl: Pomoc & amp; Pomoc

source: Upgrade to PRO
fr_fr: Mise à jour vers la version PRO
pl_pl: Przejść na wersje Pro

source: Male
fr_fr: Homme
pl_pl: Męski

source: Female
fr_fr: Femme
pl_pl: Płeć żeńska

source: The uploaded file exceeds the PHP upload_max_filesize directive.
fr_fr: Le fichier envoyé est trop lourd.
pl_pl: Przesłany plik przewyższa dyrektywę PZP upload_max_filesize.

source: The uploaded file exceeds the max_file_size directive specified in the form.
fr_fr: Le fichier envoyé est trop lourd.
pl_pl: Przesłany plik przewyższa dyrektywę MAX_FILE_SIZE podany w formularzu.

source: The uploaded file was only partially uploaded.
fr_fr: Le fichier envoyé a été partiellement chargé seulement.
pl_pl: Przesłany plik został przesłany tylko częściowo.

source: No file was uploaded.
fr_fr: Aucun fichier chargé.
pl_pl: Żaden plik nie został przesłany.

source: Missing a temporary folder.
fr_fr: Dossier temporaire manquant.
pl_pl: Brakujące folder tymczasowy.

source: Failed to write file to disk.
fr_fr: Fichier non créé.
pl_pl: Nie udało się zapisać plik na dysku.

source: A PHP extension stopped the file upload.
fr_fr: Une extension PHP a empêché le chargement du fichier.
pl_pl: Rozszerzenie PHP zatrzymał przesyłanie plików.

source: An error occurred. Please try again.
fr_fr: Un erreur est survenue, veuillez recommencer.
pl_pl: Wystąpił błąd. Proszę spróbuj ponownie.

source: Australian Dollars
fr_fr: Dollars australiens
pl_pl: Dolar australijski

source: Canadian Dollars
fr_fr: Dollars canadiens
pl_pl: dolary kanadyjskie

source: Swiss Francs
fr_fr: Francs suisses
pl_pl: franków szwajcarskich

source: Danish Kroner
fr_fr: Couronne danoise
pl_pl: koron duńskich

source: Euros
pl_pl: euro

source: British Pounds
fr_fr: Livres sterling
pl_pl: Funt brytyjski

source: Hong Kong Dollars
fr_fr: Dollars HK
pl_pl: Hongkong Dolary

source: Indonesian Rupiahs
fr_fr: Roupies indonésiennes
pl_pl: indonezyjskie

source: Japanese Yen
fr_fr: Yen
pl_pl: Jen japoński

source: Norwegian Kroner
fr_fr: Couronnes norvégiennes
pl_pl: korona norweska

source: New Zealand Dollars
fr_fr: Dollars néo-zélandais
pl_pl: Nowa Zelandia Dolary

source: Swedish Kroner
fr_fr: Couronnes suédoises
pl_pl: korona szwedzka

source: US Dollars
fr_fr: Dollars US
pl_pl: Dolary amerykańskie

source: Singapore Dollars
fr_fr: Dollars de Singapour
pl_pl: Singapur Dolary

source: South African Rands
fr_fr: Rand d’Afrique du Sud
pl_pl: RPA Rands

source: Brazilian Real
fr_fr: Réal brésilien
pl_pl: Real brazylijski

source: Romanian Leu
fr_fr: Leu roumain
pl_pl: Lej rumuński

source: Embedded Images
fr_fr: Images intégrées
pl_pl: wbudowane obrazy

source: Attach/embed images into emails instead of loading the remotely to prevent image disabling and immediate loading of newsletters.
fr_fr: Lier/inclure les images dans des emails au lieu de les charger à distance à partir du serveur pour éviter leur blocage et permettre un chargement immédiat des newsletters.
pl_pl: Dołączyć / embed obrazy do wiadomości e-mail zamiast ładowania zdalnie aby zapobiec obraz Wyłączanie i natychmiastowe ładowanie biuletynach.

source: Formidable Subscribers
fr_fr: Abonnés Formidable
pl_pl: Abonenci Formidable

source: Subscribe users from Formidable forms entries into the Newsletter plugin.
fr_fr: Ajouter les entrées du formulaire Formidable dans le module Newsletter.
pl_pl: Subskrybuj użytkowników przed groźnym formularze zgłoszeń do wtyczki biuletyn.

source: Gravity Forms
pl_pl: Formy Gravity

source: Capture subscribers through Gravity Forms into the Newsletter plugin.
fr_fr: Un article (brouillon ou publié) doit être mis en place afin que l’extension puisse sauvegarder les images lorsqu’elles sont chargées depuis l’éditeur.
pl_pl: Przechwytywanie abonentów poprzez formy grawitacji do wtyczki newslettera.

source: Total MS Control
pl_pl: Total Control MS

source: Total control over your Newsletter plugin installation for WordPress multi-site.
fr_fr: Contrôle total sur votre installation du module Newsletter pour multisite
pl_pl: Całkowita kontrola nad instalacją wtyczki Newsletter WordPress multi-witryny.

source: Contact Form 7 Subscribers
fr_fr: Abonnés Contact Form 7
pl_pl: Formularz kontaktowy 7 Abonenci

source: Capture newsletter subscribers into the Newsletter plugin from your Contact Form 7 plugin forms.
fr_fr: Récupérez les abonnés dans le module newsletter à partir des formulaires de Contact Form 7.
pl_pl: Przechwytywanie Newsletter subskrybentów do newslettera Wtyczki od firmy Formularz kontaktowy 7 form wtyczkę.

source: Digital Access Pass
pl_pl: Cyfrowy pass dostępu

source: Capture email/newsletters subscribes from %sDigital Access Pass%s.
fr_fr: Récupérez les abonnés à partir de %sDigitalaccess Pass%s.
pl_pl: Przechwytywanie E-mail / biuletyny prenumeruje od% sDigital pass dostępu% s.

source: Google Analytics link tracking for the %s.
fr_fr: Suivi du lien Google Analytics pour %s.
pl_pl: Google Analytics link Śledzenie dla% s.

source: Newsletter plugin
fr_fr: Extension Newsletter
pl_pl: wtyczka biuletyn

source: WP eMember Subscribers
fr_fr: Abonnés WP eMember
pl_pl: Abonenci WP eMember

source: Capture subscribers from WP eMember into the Newsletter plugin.
fr_fr: Capture abonnés de WP eMember à Newsletter plugin.
pl_pl: Przechwytywanie abonentów z WP eMember do wtyczki biuletyn.

source: s2Member Subscribers
fr_fr: abonné s2member
pl_pl: Abonenci s2Member

source: Capture subscribers from s2Member into the Newsletter plugin.
fr_fr: Capturer les abonnés de s2Member dans le plugin de Newsletter.
pl_pl: Przechwytywanie abonentów od s2Member do wtyczki biuletyn.

source: Total control over your Newsletter plugin for WordPress.
fr_fr: Contrôle total sur votre plugin Newsletter pour WordPress.
pl_pl: Całkowita kontrola nad wtyczką Newsletter WordPressa.

source: WooCommerce Subscribers
fr_fr: Abonnés Woocommerce
pl_pl: Abonenci WooCommerce

source: Capture email subscribers from the WooCommerce plugin to the %sNewsletter plugin%s.
fr_fr: Capturer des abonnés du plugin WooCommerce pour %sNewsletter plugin%s.
pl_pl: Abonenci przechwytywania e-mail z wtyczki WooCommerce do% sNewsletter wtyczki% s.

source: Blue Retro
pl_pl: niebieski Retro

source: Getaway
pl_pl: Uciec

source: Night Life
pl_pl: Życie nocne

source: Paper Phase
pl_pl: Faza papieru

source: Simply Elegant
pl_pl: po prostu elegancki

source: Snazzy
pl_pl: Odlotowy

source: Pro News
pl_pl: Pro Aktualności

source: Lagoon
pl_pl: Laguna

source: The Mailer
pl_pl: mailera

source: Not Empty
fr_fr: Non vide
pl_pl: Nie pusty

source: Alpha-Numeric
fr_fr: Alphanumérique
pl_pl: Alfanumeryczny

source: Alphabetic
fr_fr: Alphabétique
pl_pl: Alfabetyczny

source: Numeric
fr_fr: Numérique
pl_pl: numeryczna

source: IP Address
fr_fr: Adresse IP
pl_pl: Adres IP

source: URLs
pl_pl: URL

source: Please fill in a title.
fr_fr: Renseignez le titre.
pl_pl: Proszę wypełnić w tytule.

source: Please choose a newsletter type.
fr_fr: SVP choisissez une newsletter type.
pl_pl: Proszę wybrać rodzaj biuletynu.

source: Please fill in a subject.
fr_fr: Renseignez l'objet.
pl_pl: Proszę wypełnić u osobnika.

source: Please fill in content for this newsletter.
fr_fr: Complétez le contenu de cette lettre d'information.
pl_pl: Prosimy o wypełnienie zawartości dla tego biuletynu.

source: Please select a history email.
fr_fr: Sélectionnez un email dans l'historique.
pl_pl: Proszę wybrać Wiadomość historii.

source: Please fill in a send delay.
fr_fr: Indiquez un délai d'expédition.
pl_pl: Proszę wypełnić opóźnienia wysyłania.

source: No data was posted
fr_fr: Aucune donnée n'a été envoyée
pl_pl: Żadne dane nie zostały wysłane

source: No autoresponder was specified.
fr_fr: Aucun répondeur automatique spécifié.
pl_pl: Nie autoresponder został określony.

source: No subscriber was specified.
fr_fr: Aucun abonné spécifié.
pl_pl: Żaden abonent został określony.

source: Autoresponder email already exists.
fr_fr: Répondeur automatique déjà existant.
pl_pl: e-mail autoresponder już istnieje.

source: No mailing list was specified.
fr_fr: Aucune liste d'envoi spécifiée.
pl_pl: Nie została określona lista dyskusyjna.

source: No email was specified.
fr_fr: Aucun email n'a été spécifié.
pl_pl: Brak e-mail został określony.

source: Please specify a link
fr_fr: Spécifiez un lien
pl_pl: Proszę podać link

source: No data was provided
fr_fr: Aucune donnée n’a été fournie
pl_pl: Żadne dane nie zostały dostarczone

source: Please specify a number
fr_fr: Indiquez un nombre
pl_pl: Proszę podać numer

source: Please specify a history email
fr_fr: Veuillez préciser un email
pl_pl: Proszę podać e-mail z historii

source: Please specify content
fr_fr: Spécifiez le contenu
pl_pl: Proszę podać treść

source: No subscriber was specified
fr_fr: Aucun abonné spécifié
pl_pl: Żaden abonent został określony

source: No unique ID was specified
fr_fr: Aucun identifiant unique (ID) spécifié
pl_pl: Nie unikatowy identyfikator został określony

source: Email Address
fr_fr: Adresse email
pl_pl: Adres e-mail

source: Please fill in your email address
fr_fr: Indiquez votre adresse mail
pl_pl: Proszę podać adres e-mail

source: Mailing List
fr_fr: Liste d'envoi
pl_pl: Lista mailingowa

source: Please select a list
fr_fr: Sélectionnez une liste
pl_pl: Proszę wybrać listę

source: Please fill in a title
fr_fr: Choisissez un titre
pl_pl: Proszę wypełnić tytuł

source: You cannot create an email custom field.
fr_fr: Impossible de créer un champ personnalisé d'email.
pl_pl: Nie można utworzyć pole e-mail użytkownika.

source: Please fill in a slug/nicename for this custom field.
fr_fr: Saisir ici un pseudo pour ce champ personnalisé.
pl_pl: Proszę wypełnić slug / nicename dla tych pól.

source: A custom field with this slug already exists, please choose a different one.
fr_fr: Un champ personnalisé avec ce pseudo existe déjà, choisir un autre SVP.
pl_pl: Zwyczaj ten ślimak pole już istnieje, proszę wybrać inną.

source: Please choose a required status
fr_fr: Choisissez un état
pl_pl: Proszę wybrać żądany status

source: Please fill in an error message
fr_fr: Ajoutez un message d'erreur
pl_pl: Proszę wypełnić komunikat o błędzie

source: Please choose the display for this field.
fr_fr: S’il vous plaît choisir l’affichage de ce champ.
pl_pl: Proszę wybrać sposób wyświetlania dla tej dziedzinie.

source: Please choose a field type
fr_fr: Sélectionnes un type de champs
pl_pl: Proszę wybrać typ pola

source: Please fill in some options
fr_fr: Choisissez des options
pl_pl: Prosimy o wypełnienie niektórych opcji

source: Please fill in
fr_fr: Remplissez
pl_pl: Proszę wypełnić

source: No field was specified
fr_fr: Aucun champ spécifié
pl_pl: Nie polu została określona

source: No list was specified
fr_fr: Aucune liste spécifiée
pl_pl: Nie została określona lista

source: Please fill in a title for this group.
fr_fr: Indiquez un titre pour ce groupe.
pl_pl: Proszę wypełnić tytuł dla tej grupy.

source: Please fill in an attachment title.
fr_fr: Choisissez un titre pour cet attachement.
pl_pl: Proszę wypełnić w tytule załącznika.

source: No history record was specified.
fr_fr: Aucun historique spécifié.
pl_pl: Nie podano zapis historii.

source: No mailing list was specified
fr_fr: Aucune liste d'envoi n'a été spécifiée
pl_pl: Nie została określona lista dyskusyjna

source: No history record was specified
fr_fr: Aucun historique spécifié
pl_pl: Nie podano zapis historii

source: No subject specified
fr_fr: Aucun objet spécifié
pl_pl: Żaden z badanych nie podano

source: No message specified
fr_fr: Aucun message
pl_pl: Nie podano wiadomość

source: No post ID was specified
fr_fr: Aucune ID d'article spécifié
pl_pl: Nie została określona po ID

source: Default List
fr_fr: Par défaut
pl_pl: Lista Domyślnie

source: Paid
fr_fr: Payé
pl_pl: Płatny

source: Please select private status
fr_fr: Sélectionnez le mode privé
pl_pl: Wybierz stan prywatny

source: Please select a paid status
fr_fr: Sélectionnez l'état du paiement
pl_pl: Proszę wybrać płatną statusu

source: Please fill in a valid 2Checkout product ID
fr_fr: Remplissez l'ID de produit 2Checkout
pl_pl: Proszę wypełnić ważnego identyfikatora produktu 2Checkout

source: Please select a subscription interval
fr_fr: Choisissez un intervale
pl_pl: Proszę wybrać przedział subskrypcji

source: Please fill in a subscription price
fr_fr: Prix d'abonnement
pl_pl: Proszę wypełnić w cenie abonamentu

source: %s of 1 (%s&#37;) mailing lists used
fr_fr: %s de 1 (%s&#37;) listes d'envoi utilisées
pl_pl: 1% s (% s & # 37;) listy dyskusyjne używane

source: %s of 500 (%s&#37;) subscribers used
fr_fr: %s sur 500 (%s&#37;) abonn&eacute;s utilis&eacute;s
pl_pl: % S 500 (% s & # 37;) abonenci używane

source: %s of 1000 (%s&#37;) emails used (resets on 1st of month)
fr_fr: %s sur 1000 (%s&#37;) emails utilis&eacute;s (remis &agrave; z&eacute;ro le 1 du mois)
pl_pl: % S 1000 (% s & # 37;) e-maile używane (resetuje się 1 miesiąc)

source: Submit Serial Key
fr_fr: Renseigner la clé d'activation
pl_pl: Umieść klucz seryjny

source: Upgrade to PRO now!
fr_fr: Mettre à jour vers la version PRO maintenant !
pl_pl: Uaktualnienie do PRO teraz!

source: Mailing list limit of %s has been reached, you can %s for unlimited.
fr_fr: La limite de %s liste(s) d'envoi a été atteinte, vous pouvez %s pour passer en illimité.
pl_pl: Limit lista mailingowa% s został osiągnięty, można% s wam za nieograniczony.

source: Email limit of %s emails per month has been reached, you can %s for unlimited.
fr_fr: La limite de %s emails par mois a été atteinte, vous pouvez %s pour la version illimité.
pl_pl: Limit poczty e-maili miesięcznie% s został osiągnięty, można% s wam za nieograniczony.

source: Subscriber limit of %s has been reached, you can %s for unlimited.
fr_fr: Limite d’abonnés été atteinte, vous pouvez %s pour la version illimité.
pl_pl: Limit Abonent% s został osiągnięty, można% s wam za nieograniczony.

source: Additional custom fields are only available in the PRO version, you can %s for unlimited.
fr_fr: Champs personnalisés supplémentaires ne sont disponibles que dans la version PRO, vous pouvez %s pour la version illimité.
pl_pl: Dodatkowe pola niestandardowe są dostępne tylko w wersji Pro można% s nieograniczona.

source: Order could not be removed
fr_fr: La commande n'a pas pu être supprimée
pl_pl: Zamówienie nie może być usunięty

source: No order ID was specified
fr_fr: Aucun ID spécifié
pl_pl: Nr ID zamówienia został określony

source: No order records were removed
fr_fr: Aucune commande supprimée
pl_pl: Brak aktualności zamów zostały usunięte

source: No subscriber ID was specified for deleting orders
fr_fr: Aucun ID spécifié pour la supression de commandes
pl_pl: Brak ID abonenta została określona przez usuwanie zleceń

source: No post was specified
fr_fr: Aucun article spécifié
pl_pl: Nie post został określony

source: No sent status was specified
fr_fr: Aucun état spécifié
pl_pl: Nie wysłał stan został określony

source: No subscriber specified
fr_fr: Aucun abonné sélectionné
pl_pl: Nie podano abonenta

source: Please fill in a searchterm
fr_fr: Vos mots de recherche
pl_pl: Proszę wypełnić SEARCHTERM

source: Please select a search type
fr_fr: Sélectionner un type de recherche
pl_pl: Proszę wybrać rodzaj wyszukiwania

source: No mailing lists matched your title
fr_fr: Aucune liste d'envoi trouvée
pl_pl: Brak listy mailingowe dopasowane tytuł

source: Please fill in the code in the image.
fr_fr: Renseigner le code de l'image.
pl_pl: Proszę wprowadzić kod w obrazie.

source: Your code does not match the code in the image.
fr_fr: Le code spécifié ne correspond pas à celui de l'image.
pl_pl: Twój kod nie pasuje do kodu w obrazie.

source: Validation error occurred, this looks like spam
fr_fr: Une erreur de validation a eu lieu, cela ressemble à du spam
pl_pl: Wystąpił błąd walidacji, to wygląda jak spam

source: Email exists, therefore the appropriate lists have been checked below. Please submit again
fr_fr: Email non disponible ; les listes appropriées ont été cochées ci-dessous. Veuillez renouveler votre requête
pl_pl: Email istnieje, więc odpowiednie wykazy zostały zaznaczone poniżej. Proszę złożyć ponownie

source: Please fill in a valid email address
fr_fr: Veuillez renseigner une adresse email valide
pl_pl: Proszę wypełnić prawidłowy adres e-mail

source: Please fill in a username
fr_fr: Identifiant
pl_pl: Proszę wypełnić nazwę użytkownika

source: Username is already in use
fr_fr: Identifiant non disponible
pl_pl: Nazwa użytkownika jest już w użyciu

source: Email required for registration
fr_fr: Email obligatoire pour l'abonnement
pl_pl: Email wymagane do rejestracji

source: Username and email address required for registration
fr_fr: L'identifiant et l'email sont obligatoires pour s'abonner
pl_pl: Nazwa użytkownika i adres e-mail wymagane do rejestracji

source: Please select an active status
fr_fr: Sélectionner un statut actif
pl_pl: Proszę wybrać status aktywnego

source: Please fill in the content
fr_fr: Remplissez le contenu
pl_pl: Proszę wypełnić treścią

source: Please choose a submission type
fr_fr: Sélectionner le type de soumission
pl_pl: Proszę wybrać rodzaj składania

source: Please choose an HTML file for uploading
fr_fr: Sélectionner le fichier HTML à charger
pl_pl: Proszę wybrać plik HTML do przesłania

source: HTML file could not be uploaded
fr_fr: Impossible de charger le fichier HTML
pl_pl: Plik HTML nie może zostać dodany

source: This is not a valid HTML file. Ensure that it has a .html extension
fr_fr: Fichier HTML invalide.
pl_pl: To nie jest prawidłowy plik HTML. Upewnić się, że ma rozszerzenie .html

source: HTML file could not be opened for reading. Please check its permissions
fr_fr: Le fichier n'a pas pu être modifié. Vérifiez les permissions du dossier "wp-content/uploads".
pl_pl: Plik HTML nie można otworzyć do czytania. Proszę sprawdzić swoje uprawnienia

source: Already exists
fr_fr: Existe déjà
pl_pl: Już istnieje

source: %s items
fr_fr: %s éléments
pl_pl: % s przedmiotów

source: Previous Page
fr_fr: Page précédente
pl_pl: Poprzednia strona

source: of
fr_fr: de
pl_pl: z

source: Next Page
fr_fr: Page suivante
pl_pl: Następna strona

source: Displaying %s - %s of %s
pl_pl: Wyświetlanie% s -% s% s

source: Page
pl_pl: Strona

source: No server specified
fr_fr: Pas de serveur défini
pl_pl: Nie określono serwera

source: Error
fr_fr: Erreur
pl_pl: Błąd

source: no login ID submitted
fr_fr: pas d'ID utilisateur indiqué
pl_pl: no logowanie ID składane

source: connection not established
fr_fr: connexion non etablie
pl_pl: połączenie nie ustalono

source: No password submitted
fr_fr: pas de mot de passe indiqué
pl_pl: Brak hasła złożone

source: Authentication failed
fr_fr: Erreur d'authentification
pl_pl: Uwierzytelnianie nie powiodło się

source: No connection to server
fr_fr: Pas de connextion au serveur
pl_pl: Brak połączenia z serwerem

source: No login ID submitted
fr_fr: Pas d'ID utilisateur indiqué
pl_pl: Brak Identyfikator logowania złożone

source: No server banner
fr_fr: Aucune bannière du serveur
pl_pl: Nie banner serwer

source: abort
fr_fr: abandonner
pl_pl: anulować

source: apop authentication failed
fr_fr: erreur authentification apop
pl_pl: Autoryzacja APOP nie powiodło się

source: Premature end of list
fr_fr: fin de list prématuré
pl_pl: Przedwczesny koniec listy

source: Empty command string
fr_fr: Ligne de commande vide
pl_pl: Pusty ciąg poleceń

source: connection does not exist
fr_fr: Il n’existe pas de connexion
pl_pl: Połączenie nie istnieje

source: No msg number submitted
fr_fr: Aucun numéro de msg soumis
pl_pl: Brak numeru msg składane

source: Command failed
fr_fr: erreur de commande
pl_pl: polecenie nie powiodło się

source: Something went wrong!
fr_fr: Quelque chose a mal tourné !
pl_pl: Coś poszło nie tak!

source: Please try again or <a href="http://tribulant.com/support/" target="_blank">contact us</a>.
fr_fr: Réessayez ou <a href="http://tribulant.com/support/" target="_blank">contactez-nous</a>.
pl_pl: Spróbuj ponownie lub href="http://tribulant.com/support/" <a target="_blank"> skontaktować się z nami </a>.

source: &larr; Back to Autoresponders
fr_fr: &larr; Retour aux répondeurs automatiques
pl_pl: & Larr; Powrót do Autorespondery

source: All Autoresponder Emails
fr_fr: Tous les emails de répondeurs automatiques
pl_pl: Wszystkie e-maile Autoresponder

source: Unsent Autoresponder Emails
fr_fr: Emails de répondeurs automatiques en attente
pl_pl: Niewysłane wiadomości e-mail Autoresponder

source: Sent Autoresponder Emails
fr_fr: Emails de répondeurs automatiques envoyés
pl_pl: Wysłane wiadomości e-mail Autoresponder

source: All Autoresponders
fr_fr: Tous les répondeurs automatiques
pl_pl: wszystko Autorespondery
