Repository: julirio/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: fr_fr, pl_pl

source: Offsite code is specifically used for non-WordPress and other remote websites, not for the current one.
fr_fr: Code utile pour les sites Internet hors WP.
pl_pl: Offsite kod jest używany szczególnie do nieprzestrzegania WordPress i innych odległych stron internetowych, a nie do obecnego.

source: Group has been saved.
fr_fr: Groupe enregistré.
pl_pl: Grupa została zapisana.

source: Group could not be saved.
fr_fr: Groupe non sauvegardé.
pl_pl: Grupa nie może zostać zapisany.

source: Group could not be read
fr_fr: Erreur lecture groupe
pl_pl: Grupa nie może być odczytana

source: No group was specified
fr_fr: Aucun groupe spécifié
pl_pl: Żadna grupa nie została podana

source: Group has been removed
fr_fr: Groupe supprimé
pl_pl: Grupa została usunięta

source: Group cannot be removed
fr_fr: Groupe non supprimé
pl_pl: Grupa ta nie może być usunięty

source: Subscriber has been saved
fr_fr: Abonné enregistré
pl_pl: Abonent został zapisany

source: Subscriber could not be saved
fr_fr: L'abonné n'a pu être enregistré
pl_pl: Abonent nie może zostać zapisany

source: Subscriber cannot be read
fr_fr: L'abonnée n'a pu être chargé
pl_pl: Abonent nie może być odczytany

source: Subscriber has been removed
fr_fr: L'abonné a été supprimé
pl_pl: Abonent usunięto

source: Subscriber cannot be removed
fr_fr: L'abonné n'a pu être supprimé
pl_pl: Abonent nie może być usunięty

source: Selected mailing lists have been appended to the subscribers
fr_fr: Les listes d'envoi sélectionnées ont été liées aux abonnés
pl_pl: Wybrane listy mailingowe zostały dołączone do abonentów

source: Selected mailing lists have been assigned to the subscribers
fr_fr: Les listes d'envoi sélectionnées ont été assignées aux abonnés
pl_pl: Wybrane listy mailingowe zostały przypisane do abonentów

source: Mandatory status has been changed
fr_fr: Le statut d'abonné permanent a été changé
pl_pl: Obowiązkowe stan został zmieniony

source: Selected subscribers set as active
fr_fr: Ces abonnés sont maintenant actifs
pl_pl: Wybrane abonenci ustawiony jako aktywny

source: Selected subscribers deactivated
fr_fr: Ces abonnés sont désactivés
pl_pl: Wybrane abonenci wyłączona

source: and
fr_fr: et
pl_pl: i

source: bounced emails were removed.
fr_fr: emails en erreur ont été supprimés.
pl_pl: odbiły maile zostały usunięte.

source: %s subscriptions have been deactivated due to expiration or max emails sent.
pl_pl: subskrypcje% s zostały wyłączone z powodu wygaśnięcia lub max maili wysłanych.

source: Unsubscribe has been deleted
fr_fr: Abonné supprimé
pl_pl: Wyrejestrowanie został usunięty

source: Unsubscribe could not be deleted
fr_fr: Erreur suppression abonné
pl_pl: Wyrejestrowanie nie mogły być usunięte

source: No unsubscribe was specified
fr_fr: Aucun abonné spécifié
pl_pl: Nie określono wypisz

source: Selected unsubscribes deleted
fr_fr: Abonnés sélectionnés supprimés
pl_pl: Wybrane unsubscribes usunięte

source: Subscribers of the selected unsubscribes have been deleted
fr_fr: Les abonnés désactivés sélectionnés ont été supprimés
pl_pl: Abonenci wybranych unsubscribes zostały usunięte

source: Users of the selected unsubscribes have been deleted
fr_fr: Les utilisateurs désabonnés ont été supprimés
pl_pl: Użytkownicy wybranych unsubscribes zostały usunięte

source: No unsubscribes were selected
fr_fr: Aucun désabonné sélectionné
pl_pl: Nie wybrano unsubscribes

source: No action was specified
fr_fr: Aucune action spécifiée
pl_pl: Żadne działanie nie została podana

source: User has been deleted
fr_fr: Utilisateur supprimé
pl_pl: Użytkownik został usunięty

source: User could not be deleted
fr_fr: Utilisateur non supprimé
pl_pl: Użytkownik nie może zostać usunięty

source: No user was specified
fr_fr: Aucun utilisateur spécifié
pl_pl: Żaden użytkownik nie została podana

source: No file selected for uploading
fr_fr: Aucun fichier sélectionné
pl_pl: Nie wybrano do przesyłania plików

source: No file type has been selected
fr_fr: Le type de fichier n'a pas été sélectionné
pl_pl: Brak typu pliku została wybrana

source: Subscribers could not be imported
fr_fr: Aucun abonné n'a pu être importé
pl_pl: Widzowie nie mogą być importowane

source: Please select export list(s)
fr_fr: Sélectionnez une liste d'envoi
pl_pl: Proszę wybrać listy eksportowej (y)

source: Please select an export filetype
fr_fr: Sélectionnez le type de fichier pour export
pl_pl: Proszę wybrać typ pliku eksportowego

source: Export file could not be created, please check permissions on <b>%s</b> to make sure it is writable.
fr_fr: Fichier CSV non créé. Vérifiez les permissions du dossier <b>%s</b>.
pl_pl: Plik eksportu nie może być utworzony, należy sprawdzić uprawnienia <b>% s </ b>, aby upewnić się, że jest zapisywalny.

source: Snippet has been saved
fr_fr: Le snippet a été sauvegardé
pl_pl: Fragment został zapisany

source: Snippet could not be saved
fr_fr: Le snippet n'a pas pu être sauvegardé
pl_pl: Fragment nie może zostać zapisany

source: Snippet has been removed
fr_fr: Le snippet a été effacé
pl_pl: Fragment został usunięty

source: No snippet was specified
fr_fr: Aucun snippet n'a été spécifié
pl_pl: Nie został określony fragment

source: Snippet cannot be read
fr_fr: Le snippet n'a pas pu être lu
pl_pl: Fragment nie można odczytać

source: Snippets could not be removed
fr_fr: Ces modèles ne peuvent pas être effacés
pl_pl: Fragmenty nie można usunąć

source: History email cannot be read
fr_fr: L'historique n'a pu être ouvert
pl_pl: Historia e-mail nie można odczytać

source: No history email was specified
fr_fr: Aucun historique n'a été spécifié
pl_pl: Brak historii e-mail został określony

source: History email has been removed
fr_fr: La newsletter archivée a été supprimée
pl_pl: Historia e-mail została usunięta

source: History email could not be removed
fr_fr: L'historique n'a pas pu être supprimé
pl_pl: Historia e-mail nie mogła zostać usunięta

source: History email has been duplicated
fr_fr: L’historique a été dupliqué
pl_pl: Historia e-mail został powielony

source: history record(s) have been removed
fr_fr: Supprimé(s)
pl_pl: Historia rekord (y) zostały usunięte

source: Read %
fr_fr: Lus %
pl_pl: Czytaj%

source: Emails Read
fr_fr: Emails lus
pl_pl: Czytaj e-maile

source: read
fr_fr: lu
pl_pl: czytać

source: CSV file could not be created, please check write permissions on "%s" folder.
fr_fr: Le fichier CSV n’a pas été créé. Vérifiez les permissions du dossier "%s".
pl_pl: Plik CSV nie mógł zostać utworzony, należy sprawdzić uprawnienia do zapisu na "% s" folderu.

source: CSV data could not be formulated, no emails maybe? Please try again
fr_fr: Aucune donnée CSV, veuillez recommencer.
pl_pl: Dane CSV nie można było formułować żadnych e-maili może być? Proszę spróbuj ponownie

source: No history/draft emails are available to export!
fr_fr: Aucun historique disponible pour l'export !
pl_pl: Brak historii / Draft-maile są dostępne na eksport!

source: History list has been purged
fr_fr: Tout l'historique a été supprimé
pl_pl: Lista historii został oczyszczony

source: History items cannot be removed
fr_fr: Impossible de supprimer
pl_pl: elementy historyczne nie mogą być usunięte

source: Attachment file has been removed.
fr_fr: La pièce jointe a été supprimée
pl_pl: Plik Załącznik został usunięty.

source: Attachment could not be read.
fr_fr: Erreur lecture fichier joint.
pl_pl: Załącznik nie może być odczytana.

source: No attachment was specified.
fr_fr: Aucune pièce jointe.
pl_pl: Nie załącznik został określony.

source: Read/Opened
fr_fr: Lu/ouvert
pl_pl: Odczyt / Otwarty

source: No history email was specified, please try again.
fr_fr: Aucun historique spécifié.
pl_pl: Brak historii e-mail został określony, spróbuj ponownie.

source: Link has been deleted
fr_fr: Lien supprimé
pl_pl: Link został usunięty

source: Link could not be deleted
fr_fr: Erreur suppression lien
pl_pl: Link nie może być usunięty

source: No link was specified
fr_fr: Aucun lien spécifié
pl_pl: Brak łącza został określony

source: Selected links have been reset
fr_fr: Les liens sélectionnés ont été supprimés
pl_pl: Wybrane linki zostały zresetowane

source: Click has been deleted
fr_fr: Clics supprimés
pl_pl: Kliknij został usunięty

source: Click could not be deleted
fr_fr: Clics non supprimés
pl_pl: Kliknij, nie mogły być usunięte

source: No click was specified
fr_fr: Aucun clic sélectionné
pl_pl: Nie określono kliknięcie

source: Order could not be retrieved
fr_fr: La commande n'a pu être trouvée
pl_pl: Zamówienie nie może zostać odzyskane

source: Order has been saved
fr_fr: Commande sauvegardée
pl_pl: Zamówienie zostało zapisane

source: Order could not be saved
fr_fr: Commande non sauvegardée
pl_pl: Zamówienie nie może zostać zapisany

source: Order could not be read
fr_fr: La commande n'a pas pu être ouverte
pl_pl: Zamówienie nie może być odczytana

source: Order successfully removed
fr_fr: Commande supprimée
pl_pl: Zamówienie pomyślnie usunięty

source: Custom field has been saved
fr_fr: Champ personnalisé sauvegardé
pl_pl: Pole niestandardowe zostało zapisane

source: Custom field could not be saved
fr_fr: Champ personnalisé non sauvegardé
pl_pl: Niestandardowe pola nie można zapisać

source: This is a fixed field and can be edited but not deleted.
fr_fr: C'est un champ fixe qui peut être édité mais pas supprimé.
pl_pl: Jest stałym polu i może być edytowany, ale nie usunięte.

source: Field has been removed
fr_fr: Champ personnalisé supprimé
pl_pl: Pole usunięto

source: Field cannot be removed
fr_fr: Champ personnalisé non supprimé
pl_pl: Pole nie może być usunięty

source: This field may not be deleted.
fr_fr: Erreur suppression champ personnalisé.
pl_pl: To pole nie może być usunięty.

source: Field cannot be read.
fr_fr: Le champ ne peut être lu.
pl_pl: Pole nie może być odczytana.

source: Selected custom fields have been set as required
fr_fr: Les champs personnalisés sélectionnées sont obligatoires
pl_pl: Wybrane pola niestandardowe zostały ustawione zgodnie z wymaganiami

source: Selected custom fields have been set as NOT required
fr_fr: Les champs personnalisés sélectionnées ne sont PAS obligatoires
pl_pl: Wybrane pola niestandardowe zostały ustawione tak nie jest wymagane

source: Manage subscriptions post/page has been created
fr_fr: Page de gestion des abonnements créée
pl_pl: Zarządzanie subskrypcjami post / strona została stworzona

source: All database tables have been checked and optimized.
fr_fr: Toutes les tables de la base de données ont été vérifiées et optimisées.
pl_pl: Wszystkie tabele bazy danych zostały sprawdzone i zoptymalizowane.

source: Latest Posts Subscription history has been cleared.
pl_pl: Najnowsze Wiadomości Historia Subskrypcja została wyczyszczona.

source: Latest Posts Subscription history could not be cleared, please try again.
pl_pl: Najnowsze Wiadomości Subskrypcja Historia nie mogła zostać wyczyszczone, spróbuj ponownie.

source: Task has been executed successfully!
fr_fr: L'envoi a été exécuté avec succès.
pl_pl: Zadanie zostało wykonane pomyślnie!

source: No task was specified, please try again.
fr_fr: Aucune tâche spécifiée.
pl_pl: Żadne zadanie nie zostało określone, spróbuj ponownie.

source: Task has been rescheduled successfully!
fr_fr: La tâche a été replanifiée avec succès !
pl_pl: Zadanie zostało przełożone z powodzeniem!

source: Task has been unscheduled, remember to reschedule as needed.
fr_fr: La tâche a été déprogrammée, vous pouvez la replanifier si besoin.
pl_pl: Zadanie było nieplanowane, należy pamiętać, aby przełożyć ile potrzeba.

source: All configuration settings have been reset
fr_fr: La configuration a été réinitialisée
pl_pl: Wszystkie ustawienia konfiguracyjne zostały zresetowane

source: Configuration settings cannot be reset
fr_fr: La configuration ne peut être réinitialisée
pl_pl: Ustawienia konfiguracyjne nie mogą być kasowane

source: Tracking image file could not be moved from /tmp
pl_pl: Śledzenie plik obrazu nie mogła zostać przeniesiona z / tmp

source: No image was specified
fr_fr: Pas d'image définie
pl_pl: Brak obrazu została określona

source: Configuration settings successfully updated
fr_fr: La configuration a été sauvegardée
pl_pl: Ustawienia konfiguracji pomyślnie zaktualizowane

source: Subscribers configuration settings have been saved.
fr_fr: La configuration a été sauvegardée.
pl_pl: Ustawienia konfiguracyjne subskrybentów zostały zapisane.

source: Email template configuration settings have been saved.
fr_fr: La configuration du modèle a été sauvegardée.
pl_pl: Wyślij ustawienia konfiguracji szablonu zostały zapisane.

source: System configuration settings have been saved.
fr_fr: Les réglages système viennent d'être sauvegardé.
pl_pl: Ustawienia konfiguracji systemu zostały zapisane.

source: Extension has been activated.
fr_fr: Extension activée
pl_pl: Rozszerzenie zostało aktywowane.

source: Extension has been deactivated.
fr_fr: Extension désactivée
pl_pl: Rozszerzenie zostało wyłączone.

source: Extensions settings have been saved.
fr_fr: Les réglages de l'extension sont sauvegardés.
pl_pl: Przedłużanie ustawienia zostały zapisane.

source: Select the folder inside "%s" to render template files from. eg. "default"
pl_pl: Wybierz folder wewnątrz "% s" do renderowania plików szablonów z. na przykład. "zaniedbanie"

source: Note that this post is already scheduled to send out as a newsletter.
pl_pl: Zauważ, że ten post jest już zaplanowane do wysłania jako newslettera.

source: You are not authorised to use this link
fr_fr: Vous n'êtes pas autorisé à utiliser ce lien
pl_pl: Użytkownik nie jest upoważniony do korzystania z tego linku

source: Done
fr_fr: Terminé
pl_pl: Gotowe

source: Today
fr_fr: Aujourd’hui
pl_pl: Dzisiaj

source: Show a different month
fr_fr: Montrer un mois différent
pl_pl: Pokaż inny miesiąc

source: %s emails
pl_pl: % s e-maile

source: All sent/unsent
fr_fr: Tous les envoyés/en attente
pl_pl: Wszystkie wysłane / niewysłane

source: Sent emails
fr_fr: Emails envoyés
pl_pl: wysłane maile

source: Unsent emails
fr_fr: Emails non-envoyés
pl_pl: niewysłane wiadomości e-mail

source: All read/unread
fr_fr: Lus et non-lus
pl_pl: Wszystko odczytu / nieprzeczytane

source: Read
fr_fr: Lus
pl_pl: Czytać

source: Unread
fr_fr: Non-lus
pl_pl: Niewykształcony

source: All clicked/unclicked
fr_fr: Cliqués ou non
pl_pl: Wszystko kliknął / kliknięto

source: Unclicked
fr_fr: Non-ciqués
pl_pl: kliknięto

source: All bounced/unbounced
fr_fr: Retournés en erreur ou distribués
pl_pl: Wszystko odbił / unbounced

source: Are you sure you want to apply this action?
fr_fr: Confirmez cette action.
pl_pl: Czy jesteś pewien, że chcesz zastosować tę akcję?

source: Add Lists (appends)...
fr_fr: Ajouter des listes ( joindre )...
pl_pl: Dodaj listy (dodaje) ...

source: Set Lists (overwrites)...
fr_fr: Etablir des listes ( écraser )...
pl_pl: Setlisty (nadpisuje) ...

source: Remove Lists...
fr_fr: Supprimer les listes...
pl_pl: Usuń listy ...

source: If a post/page was published from this newsletter, it will be linked/associated and shown here.
pl_pl: Jeśli post / strona została opublikowana z tego biuletynu, zostanie ona powiązana / powiązany i pokazano tutaj.

source: Custom Excerpt Settings
fr_fr: Paramètres d’extraits personnalisés
pl_pl: Ustawienia niestandardowe Fragment

source: Yes, use custom excerpt length and more text
fr_fr: Oui, utilisez une longueur d'extrait personnalisée et le lien associé.
pl_pl: Tak, należy użyć długości zwyczaj skracania i więcej tekstu

source: Ticking/checking this setting and saving the settings will turn on debugging. It will turn on PHP error reporting and also WordPress database errors. It will help you to troubleshoot problems where something is not working as expected or a blank page is appearing. Certain things are also logged in the %s
pl_pl: Tyka / sprawdzanie to ustawienie i zapisywania ustawień można włączyć debugowanie. Okaże się na raportowanie błędów PHP WordPress, a także błędy w bazie danych. Pomoże Ci rozwiązywać problemy, gdzie coś nie działa zgodnie z oczekiwaniami lub pusta strona jest wyświetlana. Pewne rzeczy są również rejestrowane w% s

source: log file
pl_pl: plik dziennika

source: Optimize Database
fr_fr: Optimiser la base de données
pl_pl: Optymalizacja bazy danych

source: Check for Bounces
fr_fr: Vérifier les retours en erreur
pl_pl: Sprawdź, czy nie odbija

source: Subscriber or list ID empty
pl_pl: Abonent lub listy ID pusty

source: Amazon SNS subscription confirm: %s
pl_pl: Amazon SNS subskrypcji Potwierdź:% s

source: Amazon SNS bounce: %s
pl_pl: Amazon SNS odbić:% s

source: Amazon SNS complaint: %s
pl_pl: Amazon SNS reklamację:% s

source: Selected subscribers deleted
fr_fr: Abonnés sélectionnés supprimés
pl_pl: Wybrane abonenci usunięte

source: Selected lists added to subscribers
pl_pl: Wybrane listy dodany do abonentów

source: No lists were selected
fr_fr: Aucun liste sélectionnée
pl_pl: zostały wybrane żadne listy

source: Selected lists set to subscribers
pl_pl: Wybrane Wykazy subskrybentów

source: Selected lists removed from subscriber
fr_fr: Les listes sélectionnées ont été supprimées
pl_pl: Wybrane listy usunięte z abonentem

source: Selected emails have been deleted
pl_pl: Wybrane maile zostały usunięte

source: Sent/Unsent
fr_fr: Envoyés/en attente
pl_pl: Wysłane / Niewysłane

source: No emails were selected
pl_pl: Nie zostały wybrane e-maile

source: Predefined : Date Picker
fr_fr: Prédéfini : Date
pl_pl: Predefiniowane: Data Picker

source: "%s" is a reserved term, please choose something else
pl_pl: "% S" jest zarezerwowanym terminem, wybierz coś innego

source: Specify where posts will be taken from
fr_fr: Spécifier de quels articles ce sera pris
pl_pl: Określ, gdzie posty zostaną pobrane z

source: Choose at least one list
fr_fr: Sélectionnez au moins une liste
pl_pl: Wybierz co najmniej jedną listę

source: Save Latest Posts Subscription
fr_fr: Sauver l'abonnement aux derniers articles publiés
pl_pl: Zapisz ostatnie posty Subskrypcja

source: Merge
fr_fr: Fusionner
pl_pl: Łączyć

source: New list title:
fr_fr: Nouveau titre de liste :
pl_pl: Nowa lista tytułów:

source: Current time is %s
fr_fr: Actuellement il est %s
pl_pl: Obecny czas to% s

source: Interval
fr_fr: Intervalle
pl_pl: Interwał

source: Actions
pl_pl: Akcje

source: %s posts used/sent
fr_fr: %s articles utilisés/envoyés
pl_pl: % s posty używany / wysłany

source: Are you sure you want to clear the posts history for this latest posts subscription?
fr_fr: Confirmez-vous la suppression de l'historique de cet abonnement aux derniers articles ?
pl_pl: Czy na pewno chcesz wyczyścić historię stanowisk dla tej najnowszej subskrypcji posty?

source: Are you sure you want to delete this latest posts subscription?
fr_fr: Confirmez-vous la suppression de cet abonnement aux derniers articles ?
pl_pl: Czy na pewno chcesz usunąć tę ostatnią subskrypcji posty?

source: Show Current Subscriptions
fr_fr: Afficher les inscriptions courantes
pl_pl: Pokaż aktualne subskrypcje

source: No latest posts subscription was specified
fr_fr: Aucun abonnement aux derniers articles a été défini
pl_pl: Nie ma ostatnich postów subskrypcji została określona

source: Selected lists have been merged
fr_fr: Les listes sélectionnées ont été fusionnées
pl_pl: Wybrane listy zostały połączone

source: Merge list could not be created
fr_fr: La liste de fusion n'a pu être créée
pl_pl: Scalanie lista nie może być tworzone

source: Select more than one list in order to merge
fr_fr: Sélectionner au moins deux listes afin d’effectuer une fusion
pl_pl: Wybrać więcej niż jedną listę w celu połączenia

source: Fill in a list title for the new list
fr_fr: Donnez un nom à cette nouvelle liste
pl_pl: Wypełnić listy tytułów dla nowej listy

source: Templates
fr_fr: Gabarits
pl_pl: Szablony

source: System Emails Configuration
fr_fr: Configuration des emails système
pl_pl: E-maile systemowe Konfiguracja

source: Please fill in a value
fr_fr: Saisir une valeur
pl_pl: Proszę wypełnić wartości

source: Please paste HTML code for your template
fr_fr: Coller le code HTML de votre modèle
pl_pl: Wklej kod HTML do szablonu

source: Newsletter Template
fr_fr: Modèle de newsletter
pl_pl: Szablon Newsletter

source: No templates found, please add one.
fr_fr: Aucun modèle trouvé, ajouter en un.
pl_pl: Nie znaleziono szablonów, należy dodać.

source: Choose the template to use for this new newsletter.
fr_fr: Choisir le modèle à utiliser pour cette nouvelle newsletter.
pl_pl: Wybierz szablon, aby użyć do tego nowego biuletynu.

source: A hidden field is not seen by a subscriber. Custom: So that admin can fill in the value on the subscriber; Predefined: Define a static value to be used for the field; Other Variables: Dynamically fill the field with POST, GET, etc.
pl_pl: Ukryty pole nie jest postrzegane przez abonenta. Niestandardowa: Tak, że administrator może wypełnić wartości na abonenta; Predefiniowane: Określ wartość statycznego należy zastosować do tej dziedzinie; Inne zmienne: Dynamicznie wypełnić pole z POST, GET, etc.

source: Predefined
fr_fr: Prédéfini
pl_pl: predefiniowane

source: All Templates
fr_fr: Tous les gabarits
pl_pl: Wszystkie szablony

source: Template Preview:
fr_fr: Aperçu du gabarit :
pl_pl: Szablon Preview:

source: Edit Template: %s
fr_fr: Modifier le gabarit : %s
pl_pl: Edycja szablonu:% s

source: Email Template
fr_fr: Gabarit de newsletter
pl_pl: Szablon e-maila

source: No templates are available
fr_fr: Aucun gabarit disponible
pl_pl: Brak szablony są dostępne

source: Template to use for the latest posts subscription email.
fr_fr: Gabarit pour l'email d'abonnement aux derniers articles
pl_pl: Szablon do wykorzystania do najnowszej email posty subskrypcji.

source: Choose the interval at which this newsletter should be sent again. All data of the newsletter such as the list(s), content, template, etc. will be reused as configured.
pl_pl: Wybierz przedział, w którym ten biuletyn powinien być ponownie wysłana. Wszystkie dane biuletynu takie jak listy (s), treści, szablonu, itp zostaną ponownie wykorzystane zgodnie z konfiguracją.

source: By turning this on, you can specify your own excerpt length and more text. If you leave it off, the default excerpt length and more text defined by the system, a template or the plugin will be used.
fr_fr: En activant cette option, vous pouvez spécifier votre propre longueur d'extrait et du lien associé. Si vous l'omettez, la longueur d'extrait par défaut et du lien seront définis par le système.
pl_pl: Poprzez obrót tego dnia, można podać własną długość skracania i więcej tekstu. Jeśli zostawisz go, domyślna długość fragment tekstu i bardziej zdefiniowana przez system, szablon lub wtyczki zostaną wykorzystane.

source: Auto Inline Styles
fr_fr: Styles en ligne automatique (CSS inline)
pl_pl: Auto Inline Style

source: Yes, convert CSS to inline styles automatically
fr_fr: Oui, convertir automatiquement les CSS en styles en ligne intégrés au contenu.
pl_pl: Tak, aby automatycznie przekonwertować CSS style inline

source: Turning this on will take your STYLE tags CSS and automatically apply it as inline styles upon sending
fr_fr: Si vous activez cette option, vos tags CSS seront automatiquement appliqués en tant que styles en ligne lors de l'envoi
pl_pl: Wyłączenie tej sprawie zajmie swoje tagi stylów CSS i automatycznie stosuje się go jako stylów inline po wysłaniu

source: Template In TEXT Version
fr_fr: Gabarit en version TEXTE
pl_pl: Szablon W tekstowa wersja

source: Yes, include the template content into TEXT version emails
fr_fr: Oui, inclure le contenu du modèle dans les emails version TEXTE
pl_pl: Tak, to zawartość szablonu do wersji tekstowej wiadomości e-mail
